[{"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка колдуном)", "Магический предмет добавил": "otshelnick", "Название": "Амулет тёмного осколка (Dark Shard Amulet)", "Описание": "Этот амулет выполнен из цельного осколка упругого экстрапланарного материала, происходящего из царства покровителя вашего колдуна. Пока он надет на вас, вы получаете следующие преимущества:\nВы можете использовать этот амулет как магическую фокусировку для своих заклинаний колдуна.\nВы можете попробовать сотворить заговор, которого не знаете. Этот заговор должен быть в списке заклинаний колдуна, и вы должны пройти проверку Интеллекта (Магия) Сл 10. При успехе вы творите заклинание. При провале и заклинание, и действие, которое было предназначено для сотворения заклинания, теряется. В любом случае вы не можете снова использовать это свойство, пока не завершите продолжительный отдых.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/2_1_1539685977_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Алхимический сосуд (Alchemy Jug)", "Описание": "Этот керамический кувшин, кажется способным вместить 1 галлон жидкости и весит 12 фунтов вне зависимости от того, полный он или пустой. Если его потрясти, то можно услышать звуки плескающийся жидкости, даже если кувшин пуст.\nВы можете действием назвать одну жидкость из приведённой ниже таблицы, отчего кувшин начнёт её производить. После этого вы можете ещё одним действием откупорить кувшин и вылить эту жидкость из сосуда со скоростью до 2 галлонов в минуту. Максимальное количество жидкости, которое может произвести кувшин, зависит от вида жидкости, названной вами.\nПосле того, как кувшин начинает производить выбранную жидкость, он не может производить другую, или произвести названную жидкость в объёме больше её максимума, пока не наступит следующий рассвет.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/3_1_1539678208_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Амулет защиты от обнаружения и поиска (Amulet of proof against detection and location)", "Описание": "Пока вы носите этот амулет, вы скрыты от магии школы Прорицания. Вы не можете быть целью подобной магии, и вас не воспринимают магические сенсоры слежения."}, {"Изображения": ["https://dungeon.su/gallery/items/1_1_1539735280_s.jpg", "https://dungeon.su/gallery/items/1_1_1539735286_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Адамантиновый доспех (Adamantine armor)", "Описание": "Это доспехи усилены адамантином, одним из самых прочных из существующих веществ. Пока вы носите эти доспехи, все критические попадания по вам считаются обычными попаданиями."}, {"Изображения": ["https://dungeon.su/gallery/items/8_1_1539678518_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Булава распада (Mace of disruption)", "Описание": "Если вы попадаете этим магическим оружием по исчадию или нежити, это существо получает дополнительный урон излучением 2d6. Если у цели после получения этого урона 25 или меньше хитов, она должна преуспеть в спасброске Мудрости со Сл 15, иначе будет уничтожена. При успешном спасброске существо становится испуганным вами до конца вашего следующего хода.\nПока вы держите это оружие, оно излучает яркий свет в радиусе 20 фт. и тусклый свет в радиусе ещё 20 фт.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/5_1_1539678015_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Амулет планов (Amulet of the planes)", "Описание": "Пока вы носите этот амулет, вы можете действием назвать хорошо знакомое вам место на другом плане. После этого необходимо совершить проверку Интеллекта со Сл 15. При успехе вы накладываете заклинание уход в иной мир. При провале вы и все существа и предметы в пределах 15 фт. от вас переноситесь в случайном направлении. Бросьте d100. При результате 1–60 вы переноситесь в случайное место на названном вами плане. При результате 61–100 вы переноситесь в случайное место на вашем текущем плане существования."}, {"Изображения": ["https://dungeon.su/gallery/items/17_1_1539679605_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка молний (Wand of lightning bolts)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание молния (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/4_1_1539677983_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Амулет здоровья (Amulet of health)", "Описание": "Пока вы носите этот амулет, ваше значение Телосложения равно 19. Если ваше Телосложение без него уже 19 или выше, то амулет не оказывает на вас никакого действия."}, {"Изображения": ["https://dungeon.su/gallery/items/9_1_1539678467_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Булава ужаса (Mace of terror)", "Описание": "У этого оружия есть 3 заряда. Если вы его держите, вы можете действием потратить 1 заряд, чтобы испустить волну ужаса. Все существа на ваш выбор в пределах 30 фт. должны преуспеть в спасброске Мудрости со Сл 15, иначе станут испуганными вами на 1 минуту. Будучи испуганным таким способом, существо должно тратить ходы на то, чтобы переместиться как можно дальше от вас, и не может добровольно перемещаться в пространство в пределах 30 фт. от вас. Оно также не может совершать реакции. Из всех своих действий существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение. В конце каждого своего хода существо может повторять спасбросок, оканчивая эффект при успехе.\nБулава ежедневно восстанавливает 1к3 заряда на рассвете.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/6_1_1539678159_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Аппарат Квалиша (Apparatus of Kwalish)", "Описание": "На первый взгляд этот предмет выглядит как Большая запечатанная железная бочка, весящая 500 фунтов. У бочки есть потайной затвор, который можно найти успешной проверкой Интеллекта (Анализ) со Сл 20. Этот затвор отпирает люк на одном конце бочки, позволяющий забраться внутрь двум существам Среднего или меньшего размера. У дальнего конца торчат в ряд десять рычагов, все в нейтральной позиции, но их можно перевести или в верхнее или в нижнее положение. Если использовать определённые рычаги, аппарат трансформируется и станет напоминать гигантского лобстера.\nАппарат Квалиша это Большой предмет со следующей статистикой:\nКласс Доспеха: 20\nХиты: 200\nСкорость: 30 фт., плавая 30 фт. (или 0 фт. если не выдвинуты ноги и хвост)\nИммунитет к урону: психическая энергия, яд\nДля того чтобы использовать аппарат в качестве транспортного средства, требуется один водитель. Пока люк заперт, аппарат водо- и воздухонепроницаем. Воздуха внутри хватит одному дышащему существу на 10 часов. Аппарат держится на плаву. Он может погружаться на глубину до 900 фт. Глубже этой отметки аппарат получает дробящий урон 2d6 в минуту от давления.\nСущество в аппарате может действием переместить от одного до двух рычагов вверх или вниз. После каждого использования рычаги сами возвращаются в нейтральное положение. Назначение десяти рычагов показано в таблице справа. "}, {"Изображения": ["https://dungeon.su/gallery/items/10_1_1530911754_s.jpg", "https://dungeon.su/gallery/items/10_1_1539678599_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Бусина силы (Bead of force)", "Описание": "Это маленький чёрный шарик 3/4 дюйма в диаметре и весом в одну унцию. Как правило, 1d4 + 4 бусин силы находят вместе.\nВы можете действием бросить бусину на расстояние до 60 фт. Бусина взрывается при ударе и уничтожается. Все существа, находящиеся в пределах 10 фт. от места приземления бусины, должны преуспеть в спасброске Ловкости со Сл 15, иначе получат урон силовым полем 5d4. После этого на этой площади образуется прозрачная сфера из силового поля, остающаяся на этом месте в течение 1 минуты. Все существа, провалившие спасбросок и полностью находящиеся в пределах этой площади, оказывается запертым внутри сферы. Существа, преуспевшие в спасброске, или находящиеся в этой сфере лишь частично, выталкиваются прочь от центра сферы, пока полностью не окажутся за пределами действия силового поля. Никакие атаки и эффекты не могут проникать сквозь сферу — только воздух, пригодный для дыхания.\nЗапертое внутри существо может действием толкать сферу, перемещая её со своей уменьшенной вдвое скоростью. Сферу можно легко поднять, так как вне зависимости от веса существ, находящихся в ней, она весит всего 1 фунт.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/11_1_1535452604_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Бутылка с ифритом  (Efreeti bottle)", "Описание": "Эта раскрашенная латунная бутылка весит 1 фунт. Если вы действием вынете пробку, из бутылки вырвется густое облако дыма. В конце вашего хода дым исчезает во вспышке безвредного огня, и в свободном пространстве в пределах 30 фт. от вас появляется ифрит. Характеристики ифрита смотрите в Бестиарии.\nКогда бутылку открывают в первый раз, Мастер определяет, что произойдёт дальше:\n"}, {"Изображения": ["https://dungeon.su/gallery/items/13_1_1539734908_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Верёвка лазания (Rope of climbing)", "Описание": "Эта 60-фт.ая шёлковая верёвка весит 3 фунта и способна выдержать до 3000 фунтов веса. Если вы удерживаете один конец верёвки, вы можете действием произнести командное слово, чтобы оживить верёвку. Бонусным действием вы можете отдать приказ другому концу двигаться к какому-либо месту на ваш выбор. Этот конец будет продвигаться в сторону указанного места со скоростью 10 фт. за раунд, пока не достигнет его, или пока верёвка не размотается на свою полную длину, или же пока вы не прикажете ей остановиться. Вы также можете приказать верёвке крепко обвязаться вокруг какого-либо предмета, отвязаться, навязать или развязать узлы по всей длине или самостоятельно скрутиться кольцом для удобства переноски.\nЕсли вы приказываете верёвке навязать узлы, то они появляются через каждый фут по всей её длине. При этом верёвка становится короче на 10 фт., но зато проверки, совершённые для лазания по ней, совершаются с преимуществом.\nУ верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. Если хиты верёвки опускаются до 0, она уничтожается.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/300_1_1539734267_s.jpg", "https://dungeon.su/gallery/items/300_1_1539734273_s.jpg"], "Источник": "«Hoard of the Dragon Queen»", "Качество": "Редкий (Требуется настройка)", "Название": "Волшебная палочка зимы (Wand of frost)", "Описание": "Волшебная палочка выглядит и на ощупь как сосулька.\nУ палочки есть 7 зарядов, которые можно использовать, чтобы творить заклинания с её помощью. С палочкой в руке, вы можете использовать ваше действие чтобы сотворить одно из следующих заклинаний, даже если вы не способны творить заклятия:\nЛуч холода (ray of frost) (без траты зарядов, или 1 заряд, чтобы заклинать его как заклинание 5 уровня; +5 к попаданию дальнобойной атакой заклинанием)\nМетель (sleet storm) (3 заряда; Сл 15).\nГрад (ice storm) (4 заряда; Сл 15).\nНикаких компонентов для этого не требуется.\nНикаких компонентов для этого не требуется.\nВолшебная палочка восполняет 1d6+1 потраченных зарядов каждый день на рассвете. Если вы потратите последний заряд палочки, бросьте к20. При результате 20, палочка плавится у вас в руках - она разрушена навсегда."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Бусина насыщения (Bead of Nourishment)", "Описание": "Эта пористая безвкусная студенистая бусина растворяется у вас на языке и насыщает вас на 1 день."}, {"Изображения": ["https://dungeon.su/gallery/items/12_1_1539678659_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Веер ветрa (Wind fan)", "Описание": "Если вы держите этот веер, вы можете действием наложить им заклинание порыв ветра (Сл спасброска 13). До следующего рассвета веером лучше не пользоваться. За каждое повторное использование до рассвета существует накопительный 20-процентный шанс, что веер не сработает и превратится в бесполезные немагические обрывки."}, {"Изображения": ["https://dungeon.su/gallery/items/477_1_1599816674_s.png"], "Источник": "«Homebrew»", "Качество": "Обычный", "Магический предмет добавил": "Rey", "Название": "Бомба", "Описание": "Персонаж может действием поджечь бомбу и бросить её на расстояние до 60 фт. Все существа в пределах 5 фт. от этой точки должны преуспеть в спасброске Ловкости со Сл 12, иначе они получат урон огнём 3d6."}, {"Изображения": ["https://dungeon.su/gallery/items/14_1_1539678700_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Верёвка опутывания  (Rope of entanglement)", "Описание": "Это 30-фт.ая верёвка, весящая 3 фунта. Если вы держите один конец верёвки и действием произносите командное слово, другой конец устремляется вперёд, чтобы обмотаться вокруг существа, которое вы видите в пределах 20 фт. Цель должна преуспеть в спасброске Ловкости со Сл 15, иначе она станет опутанной.\nВы можете отпустить существо, произнеся бонусным действием второе командное слово. Цель, опутанная верёвкой, может действием совершать проверку Силы или Ловкости (на свой выбор) со Сл 15. При успехе существо перестаёт быть опутанным верёвкой.\nУ верёвки КД 20 и 20 хитов. Она восстанавливает 1 хит каждые 5 минут, если у неё есть хотя бы 1 хит. Если хиты верёвки опускаются до 0, она уничтожается.\n"}, {"Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Необычный, +2 Редкий, +3 Очень редкий)", "Название": "Боеприпасы +1, +2, +3 (Ammunition +1, +2, +3)", "Описание": "Вы получаете бонус к броскам атаки и урона, совершённым при использовании этих магических боеприпасов. Размер бонуса определяется показателем редкости боеприпаса. Попав в цель, боеприпас перестаёт быть магическим."}, {"Изображения": ["https://dungeon.su/gallery/items/16_1_1539734133_s.png", "https://dungeon.su/gallery/items/16_1_1539734346_s.png", "https://dungeon.su/gallery/items/16_1_1539734454_s.png", "https://dungeon.su/gallery/items/16_1_1539734459_s.png", "https://dungeon.su/gallery/items/16_1_1539734963_s.jpg", "https://dungeon.su/gallery/items/16_1_1539734982_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Необычный, +2 Редкий, +3 Очень редкий, требуется настройка заклинателем)", "Название": "Волшебная палочка боевого мага +1, +2, +3 (Wand of the war mage +1, +2, +3)", "Описание": "Держа эту палочку в руке, вы получаете бонус к броскам атаки заклинаний, определяемый редкостью волшебной палочки. Кроме того, вы игнорируете укрытие на половину, когда совершаете атаки заклинаниями."}, {"Изображения": ["https://dungeon.su/gallery/items/20_1_1539679445_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка огненных шаров  (Wand of fireballs)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание огненный шар (Сл спасброска 15). За 1 заряд вы накладываете это заклинание 3-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/15_1_1539678927_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Вечнодымящаяся бутылка (Eversmoking bottle)", "Описание": "Из этой закупоренной свинцовой пробкой латунной бутылки, весящей 1 фунт, постоянно сочится тонкая струйка дыма. Если вы действием вынете пробку, из бутылки вырвется облако густого дыма с радиусом 60 фт. Пространство в облаке считается сильно заслонённой местностью. За каждую минуту, пока бутылка стоит открытой и находится внутри облака, его радиус увеличивается на 10 фт., пока не достигнет максимального радиуса 120 фт.\nОблако остаётся, пока бутылка открыта. Для закрывания бутылки нужно действием произнести её командное слово. Когда бутылку закроют, дым рассеется за 10 минут. Умеренный ветер (от 11 до 20 миль в час) рассеивает дым за 1 минуту, а сильный ветер (21 миля в час и больше) сделает это за 1 раунд.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/24_1_1539679330_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Волшебная палочка секретов (Wand of secrets)", "Описание": "У этой волшебной палочки 3 заряда. Если вы держите её, вы можете действием потратить 1 заряд, и если в пределах 30 фт. от вас есть потайные двери или ловушки, то палочка завибрирует и укажет на ту, что находится ближе всего к вам.\nПалочка ежедневно восстанавливает 1d3 заряда на рассвете.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/22_1_1539679379_s.jpeg", "https://dungeon.su/gallery/items/22_1_1539694527_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка заклинателем)", "Название": "Волшебная палочка паутины (Wand of web)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание паутина (Сл спасброска 15).\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/27_1_1539679253_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Волшебная палочка страха (Wand of fear)", "Описание": "У этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\nПриказ. Если вы держите эту палочку, вы можете действием потратить 1 заряд, чтобы приказать другому существу убежать или упасть, как заклинанием приказ (Сл спасброска 15).\nКонус страха. Если вы держите эту палочку, вы можете действием потратить 2 заряда, чтобы кончик палочки испустил 60-фт.ый конус янтарного света. Все существа в конусе должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут испуганными вами на 1 минуту. Будучи испуганным таким образом, существо обязано тратить ходы на то, чтобы переместиться максимально далеко от вас, и оно не может добровольно переместиться в пространство в пределах 30 фт. от вас. Оно также не может совершать реакции. В качестве действия существо может использовать только Рывок или пытаться освободиться от эффекта, препятствующего его передвижению. Если двигаться некуда, существо может использовать действие Уклонение. В конце каждого своего хода существо может повторять спасбросок, оканчивая эффект на себе при успехе.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/21_1_1539679420_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка паралича (Wand of paralysis)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы выпустить из её кончика тонкий синий луч в сторону существа, которое видите в пределах 60 фт. Цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она станет парализованной на 1 минуту. В конце каждого своего хода цель может повторять спасбросок, оканчивая эффект на себе при успехе.\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/29_1_1539679169_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Вор девяти жизней (Nine lives stealer)", "Описание": "Вы получаете бонус +2 к броскам атаки и урона этим магическим оружием.\nУ меча есть 1d8 + 1 заряд. Если вы совершаете критическое попадание по существу, у которого меньше 100 хитов, оно должно преуспеть в спасброске Телосложения со Сл 15, иначе мгновенно умрёт, когда меч вырвет его жизненную силу из тела (конструкты и нежить обладают иммунитетом). Меч теряет 1 заряд, если существо умирает. Когда у меча не останется зарядов, он теряет это свойство.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/25_1_1539679306_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка сковывания  (Wand of binding)", "Описание": "У этой волшебной палочки 7 зарядов для использования описанными ниже свойствами. Она ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\nЗаклинания. Если вы держите эту палочку, вы можете действием потратить часть зарядов, чтобы наложить одно из следующих заклинаний (Сл спасброска 17): удержание чудовища (5 зарядов) или удержание личности (2 заряда).\nПомощь в освобождении: Если вы держите эту палочку, вы можете реакцией потратить 1 заряд, чтобы получить преимущество для спасброска, совершаемого для того, чтобы не быть парализованным или опутанным, или вы можете потратить 1 заряд, чтобы получить преимущество для проверки, совершаемой, чтобы вырваться из захвата.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/28_1_1539679216_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка чудес (Wand of wonder)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд и выбрать цель в пределах 120 фт. Цель должна быть существом, предметом или точкой в пространстве. Бросьте d100 и определите последствия с помощью таблицы.\n01-05\tВы накладываете замедление.\n06-10\tВы накладываете огонь фей.\n11-15\tВы становитесь ошеломлённым до начала своего следующего хода и считаете, что только что произошло что-то невероятное.\n16-20\tВы накладываете порыв ветра.\n21-25\tВы накладываете обнаружение мыслей на выбранную цель. Если вы целились не в существо, то получаете урон психической энергией 1d6.\n26-30\tВы накладываете зловонное облако.\n31-33\tОбласть в пределах 60 фт. от цели заполнятся сильным ливнем. Эта область становится слабо заслонённой. Ливень идёт до начала вашего следующего хода.\n34-36\tВ ближайшем свободном пространстве у цели появляется животное. Животное не находится под вашим контролем и действует так, как уместно. Бросьте d100, чтобы определить, кто появился. При результате 01–25 появляется носорог; при результате 26–50 появляется слон; при результате 51–100 появляется крыса. Характеристики животных смотрите в Бестиарии.\n37-46\tВы накладываете молнию.\n47-49\tОбласть в пределах 30 фт. заполняют 600 огромных бабочек. Это пространство становится сильно заслонённым. Бабочки остаются на 10 минут.\n50-53\tВы увеличиваете цель, как если бы наложили увеличение/уменьшение. Если на цель не действует это заклинание, или если вы целились не в существо, то целью становитесь вы.\n54-58\tВы накладываете тьму.\n59-62\tНа земле в пределах 60 фт. от цели вырастает трава. Если трава там уже была, то она вырастает в десять раз больше своего обычного размера и остаётся такой 1 минуту.\n63-65\tОдин предмет на выбор Мастера переносится на Эфирный План. Этот предмет никто не должен ни носить, ни нести, он должен находиться в пределах 120 фт. от цели, и не должен превышать 10 фт. ни по одному из линейных размеров.\n66-69\tВы уменьшаетесь, как если бы наложили на себя увеличение/уменьшение.\n70-79\tВы накладываете огненный шар.\n80-84\tВы накладываете на себя невидимость.\n85-87\tНа цели вырастают листья. Если в качестве цели вы выбрали точку в пространстве, то листья вырастают на ближайшем к этой точке существе. Если листья не оборвать, они побуреют и опадут через 24 часа.\n88-90\tИз кончика палочки линией длиной 30 фт. и шириной 5 фт. выстреливают 1d4 × 10 драгоценных камней, стоящих по 1 зм каждый. Каждый камень причиняет дробящий урон 1, и общий урон от камней поровну делится между всеми существами в этой линии\n91-95\tОт вас исходит 30-фт.ая вспышка переливающегося света. Вы и все существа в этой области, способные видеть, должны преуспеть в спасброске Телосложения со Сл 15, иначе ослепнете на 1 минуту. Существа могут повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе.\n96-97\tКожа цели становится ярко-синей на 1d10 дней. Если вы выбрали точку в пространстве, то эффект действует на ближайшее к этой точке существо.\n98-00\tЕсли вы целились в существо, оно должно совершить спасбросок Телосложения со Сл 15. Если вы целились не в существо, то сами становитесь целью и должны совершить спасбросок. Если спасбросок провален на 5 или больше единиц, цель мгновенно превращается в камень. При просто проваленном спасброске цель становится опутанной и начинает превращаться в камень. Будучи опутанной этой магией, цель должна повторить спасбросок в конце своего следующего хода, становясь окаменевшей при провале или оканчивая эффект при успехе. Окаменение длится, пока цель не будет освобождена заклинанием высшее восстановление или подобной магией.\n\nЕсли эффект накладывает заклинание, Сл спасброска от него равна 15. Если обычно у этого заклинания есть дистанция в футах, то эта дистанция становится равной 120 футам. Если эффект покрывает площадь, то вы должны сделать центром заклинания цель и включить её в качестве цели заклинания. Если эффект может воздействовать на несколько разных субъектов, Мастер случайным образом выбирает, кто станет целью. Палочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/30_1_1539679717_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Графин бесконечной воды  (Decanter of endless water)", "Описание": "Эта закупоренная ёмкость булькает, если её потрясти, как будто в ней находится вода. Весит графин 2 фунта.\nВы можете действием откупорить графин и произнести одно из трёх ключевых слов, после чего из графина выливается указанное количество пресной или солёной воды (на ваш выбор). Вода прекращает литься в начале вашего следующего хода. У вас есть следующие варианты:\n«Ручей» производит 1 галлон воды.\n«Фонтан» производит 5 галлонов воды.\n«Гейзер» производит 30 галлонов воды, которая вырывается струёй 30 фт. длиной и 1 фут шириной. Держа графин, вы можете бонусным действием нацелиться графином на существо, которое видите в пределах 30 фт. от себя. Цель должна преуспеть в спасброске Силы со Сл 13, иначе получит дробящий урон 1d4 и будет сбита с ног. Вместо существа вы можете нацелиться на предмет, который никто не несёт и не носит, и который весит не больше 200 фунтов. Предмет или падает или толкается на 15 фт. от вас.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/18_1_1539679639_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Волшебная палочка обнаружения врагов (Wand of enemy detection)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы сказать командное слово. В течение следующей минуты вы знаете направление к ближайшему существу, враждебному к вам и находящемуся в пределах 60 фт., но не расстояние до него. Палочка может чувствовать присутствие враждебных существ, которые эфирны, невидимы, замаскированы или прячутся, а также тех, кто и так видны. Эффект оканчивается, если вы перестаёте держать палочку.\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Горшок пробуждения (Pot of Awakening)", "Описание": "Если вы посадите обычный куст в этот 10-фунтовый глиняный горшок и будете выращивать его в течение 30 дней, к концу этого времени куст магическим образом превратится в Пробуждённый куст. При пробуждении куст ломает корнями горшок, уничтожая его. Пробуждённый куст дружественен к вам. Куст ничего не делает в отсутствие команд от вас."}, {"Изображения": ["https://dungeon.su/gallery/items/32_1_1539680586_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Демонический доспех (Demon armor)", "Описание": "Пока вы носите этот доспех, вы получаете бонус +1 к КД, можете говорить на языке Бездны и понимаете этот язык. Кроме того, латные рукавицы с шипами этого доспеха делают ваши безоружные атаки руками магическим оружием, причиняющим рубящий урон с бонусом +1 к броскам атаки и урона и костью урона 1d8.\nПроклятье. Надев этот проклятый доспех, вы не можете его снять, пока не станете целью заклинания снятие проклятья или подобной магии. Нося этот доспех, вы совершаете с помехой броски атаки по демонам и спасброски от заклинаний и особых умений демонов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/396_1_1599673619_s.jpg"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Дирижерская палочка (Wand of Conducting)", "Описание": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд, чтобы создать оркестровую музыку, размахивая ею. Музыку слышно на расстоянии 60 фт., и она заканчивается, когда вы перестанете размахивать палочкой.\n\nПалочка ежедневно восстанавливает все заряды на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, играет грустный тромбон, а палочка рассыпается в пыль и уничтожается."}, {"Изображения": ["https://dungeon.su/gallery/items/26_1_1539679279_s.jpeg", "https://dungeon.su/gallery/items/26_1_1539679570_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Волшебная палочка снарядов (Wand of magic missles)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 или несколько зарядов, чтобы наложить ей заклинание волшебная стрела. За 1 заряд вы накладываете это заклинание 1-го уровня. Вы можете увеличить уровень заклинания на 1 за каждый дополнительный используемый заряд.\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/36_1_1539680382_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Доспех неуязвимости (Armor of invulnerability)", "Описание": "Вы получаете сопротивление к немагическому урону, пока носите этот доспех. Кроме того, вы можете действием получить иммунитет к немагическому урону на 10 минут или пока вы не снимете этот доспех. Вы не можете повторно использовать это особое действие до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/38_1_1539685826_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Доспех уязвимости  (Armor of vulnerability)", "Описание": "Когда вы надеваете этот доспех, вы получаете сопротивление к одному из следующих видов урона: дробящий, колющий или рубящий. Мастер определяет вид урона самостоятельно или случайным образом.\nПроклятье. Этот доспех проклят, но это становится понятно только когда на него используется заклинание опознание или когда вы настраиваетесь на него. Настройка на доспех проклинает вас до тех пор, пока вы не станете целью заклинания снятие проклятья или похожей магии. Снятие доспеха не прекращает проклятье. Пока вы прокляты, вы получаете уязвимость к двум оставшимся видам урона, исключая тот, к которому доспех даёт сопротивление. "}, {"Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Редкий, +2 Очень редкий, +3 Легендарный)", "Название": "Доспех +1, +2, +3 (Armor +1, +2, +3)", "Описание": "Вы получаете бонус к КД, пока носите этот доспех. Бонус определяется редкостью доспеха.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/19_1_1539679486_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Волшебная палочка обнаружения магии (Wand of magic detection)", "Описание": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание обнаружение магии. Палочка ежедневно восстанавливает 1d3 заряда на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/277_1_1539678355_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Брошь защиты (Brooch of shielding)", "Описание": "Пока вы носите эту брошь, вы обладаете сопротивлением к урону силовым полем и иммунитетом к урону от заклинания волшебная стрела."}, {"Изображения": ["https://dungeon.su/gallery/items/23_1_1539679356_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка заклинателем)", "Название": "Волшебная палочка превращения  (Wand of polymorph)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы наложить ей заклинание превращение (Сл спасброска 15).\nПалочка ежедневно восстанавливает 1d6 + 1 заряд на рассвете. Если вы истратили последний заряд в палочке, бросьте d20. Если выпадет «1», палочка рассыплется в пыль и уничтожится.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/274_1_1539738438_s.png"], "Источник": "«Lost Mine of Phandelver»", "Качество": "Редкий", "Название": "Драконий страж (Dragonguard)", "Описание": "На этом нагруднике +1 изображен золотой дракон. Созданный для героя Невервинтера - человека по имени Тергон, он позволяет владельцу совершать с преимуществом спасброски против дыхания существ, имеющих тип \"дракон\"."}, {"Изображения": ["https://dungeon.su/gallery/items/37_1_1539680345_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Доспех сопротивления (Armor of resistance)", "Описание": "Вы получаете сопротивление к одному из видов урона, пока носите этот доспех. Мастер выбирает вид урона сам или случайным образом.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Доспех быстрого снятия (Cast-Off Armor)", "Описание": "Вы можете снять этот доспех действием."}, {"Изображения": ["https://dungeon.su/gallery/items/302_1_1539680077_s.jpg"], "Источник": "«The Rise of Tiamat»", "Качество": "Легендарный (Уникальный)", "Название": "Драакхорн (Draakhorn)", "Описание": "Драакхорн был подарком от Тиамат в войне между драконами и гигантами. Когда-то это был рог её супруга, древнего красного дракона Эфеломона, который она отдала драконам, чтобы помочь им в борьбе с гигантами. Драакхорн служит в качестве сигнального устройства и столь велик, что требуются два существа Среднего размера (или одно Большого или большего) чтобы держать его пока третье существо будет трубить в него, заставляя саму землю сотрясаться в унисон. Рог был обожжён, став эбеново-чёрным, и стянут бронзовыми кольцами, на которых мистическим пурпурным пламенем пылают драконьи руны.\nНизкий, протяжный звук Драакхорна будоражит обычных животных на несколько миль вокруг и заставляет встрепенуться всех драконов на тысячи миль вокруг, предупреждая о грядущей великой опасности. Шифрованные звуки его раньше использовались чтобы передавать конкретные сообщения. Знания об этом шифре давно канули в лету.\n\nОбладающие знанием об истории Драакхорна знают, что ранее он служил, чтобы предупреждать цветных драконов об опасности - цель, которую Культ Дракона извратил, чтобы вызвать цветных драконов со всего Севера к Колодцу Драконов."}, {"Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Жезл безопасности  (Rod of security)", "Описание": "Если вы держите этот жезл, вы можете действием активировать его. После этого жезл мгновенно телепортирует вас и до 199 других согласных существ, которых вы видите, в райское место между планами. Вы сами определяете вид этого райского места. Это может быть тихий сад, уютная лужайка, шумная таверна, огромный дворец, тропический остров, фантастический карнавал, или что вы ещё придумаете. Вне зависимости от внешнего облика, там хватает воды и пищи для пропитания всех гостей. Всё остальное, с чем можно взаимодействовать в этом месте, существует только там. Например, цветок, сорванный в саду, исчезнет, если его вынести наружу.\nЗа каждый час, проведённый в райском месте, посетитель восстанавливает хиты, как если бы он потратил 1 Кость Хитов. Кроме того, существа не стареют, находясь в раю, хотя время течёт как обычно. Посетители могут находиться в этом месте не больше 200 дней, разделённых на число присутствующих существ (округляя в меньшую сторону).\nКогда отведённое время заканчивается или вы действием оканчиваете эффект, все посетители возвращаются в места, которые они занимали до активации жезла, или в свободном пространстве, ближайшем к прошлому местонахождению. Жезл нельзя использовать повторно, пока не пройдёт 10 дней.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/39_1_1539677751_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Жаровня командования огненными элементалями  (Brazier of commanding fire elementals)", "Описание": "Если в этой латунной жаровне горит огонь, вы можете действием произнести командное слово и призвать огненного элементаля, как если бы наложили заклинание призыв элементаля. Жаровню нельзя использовать повторно, пока не наступит следующий рассвет.\nВесит жаровня 5 фунтов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/43_1_1539681426_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка друидом, жрецом или паладином)", "Название": "Жезл воскрешения (Rod of resurrection)", "Описание": "У этого жезла есть 5 зарядов. Если вы держите его, вы можете действием наложить им одно из следующих заклинаний: полное исцеление (тратит 1 заряд) или воскрешение (тратит 5 зарядов).\nЖезл ежедневно восстанавливает 1 заряд на рассвете. Если заряды жезла уменьшаются до 0, бросьте d20. Если выпадет «1», жезл исчезнет во вспышке света.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/42_1_1539681494_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Жезл величественной мощи (Rod of lordly might)", "Описание": "У этого жезла ребристое навершие, и он функционирует как магическая булава, предоставляющая бонус +3 к броскам атаки и урона, совершённым им. У жезла есть свойства, связанные с шестью кнопками, расположенными вдоль ручки, а также три дополнительных свойства.\nШесть кнопок. Вы можете нажать одну из шести кнопок бонусным действием. Эффект кнопки длится, пока вы не нажмёте другую кнопку, или пока не нажмёте эту же кнопку ещё раз, что возвращает жезл в обычную форму.\nЕсли вы нажмёте кнопку 1, жезл становится языком пламени, так как из ручки появляется пламенный клинок.\nЕсли вы нажмёте кнопку 2, навершие разойдётся в стороны, становясь двумя полукружьями, а жезл становится магическим боевым топором, предоставляющим бонус +3 к броскам атаки и урона, совершённым им.\nЕсли вы нажмёте кнопку 3, навершие разойдётся в стороны, из него появится наконечник копья, а рукоятка удлиняется, становясь 6-фт.ым древком. Так жезл становится магическим копьём, предоставляющим бонус +3 к броскам атаки и урона, совершённым им.\nЕсли вы нажмёте кнопку 4, жезл превратится в шест для лазания с длиной до 50 фт., на ваш выбор.На поверхностях, твёрдых как гранит, в основании появляется шип, а на верхней части три крюка, надёжно закрепляющие шест. Через 1 фут в стороны от шеста отходят 3-дюймовые горизонтальные перекладины, превращая его в подобие лестницы. Шест может выдержать до 4000 фунтов. Больший вес или отсутствие надёжной опоры возвращают жезл в обычную форму.\nЕсли вы нажмёте кнопку 5, жезл превратится в переносной таран, предоставляющий использующему его бонус +10 к проверкам Силы, совершённым для выламывания дверей, разлома баррикад и прочих препятствий.\nЕсли вы нажмёте кнопку 6, жезл возвращается в обычную форму или же сохраняет её, но при этом начинает указывать на северный магнитный полюс. Ничего не произойдёт, если эту функцию использовать в месте, где нет магнитного полюса. Жезл также даёт вам знание примерной глубины под землёй или же наоборот, высоты над землёй.\nВытягивание жизни. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Телосложения со Сл 17. При провале цель получит дополнительный урон некротической энергией 4d6, а вы восстановите количество хитов, равное половине этого урона некротической энергией. Это свойство нельзя использовать повторно до следующего рассвета.\nПаралич. Если вы попадаете по существу рукопашной атакой, используя этот жезл, вы можете заставить цель совершить спасбросок Силы со Сл 17. При провале цель становится парализованной на 1 минуту. Цель может повторять спасброски в конце каждого своего хода, оканчивая эффект при успехе. Это свойство нельзя использовать повторно до следующего рассвета.\nИспуг. Если вы держите этот жезл, вы можете действием заставить всех существ, которых видите в пределах 30 фт. от себя, совершить спасбросок Мудрости со Сл 17. При провале цель становится испуганной вами на 1 минуту. Испуганная цель может повторять спасброски в конце каждого своего хода, оканчивая эффект на себе при успехе. Это свойство нельзя использовать повторно до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/46_1_1539738743_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Необычный, +2 Редкий, +3 Очень редкий, требуется настройка колдуном)", "Название": "Жезл хранителя договора (Rod of the pact keeper)", "Описание": "Держа этот жезл, вы получаете бонус к броскам атаки заклинаниями колдуна и Сл спасбросков от ваших заклинаний колдуна. Размер бонуса определяется редкостью жезла. \nКроме того, вы можете действием восстановить одну ячейку заклинания колдуна, если держите этот жезл. Вы не можете использовать это свойство повторно, пока не окончите продолжительный отдых."}, {"Изображения": ["https://dungeon.su/gallery/items/34_1_1539680554_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Доспех из драконьей чешуи (Dragon scale mail)", "Описание": "Этот доспех изготавливается из чешуи определённого дракона. Иногда драконы сами собирают сброшенные чешуйки и дарят их гуманоидам. В других случаях успешные охотники тщательно выделывают и хранят шкуры убитых драконов. В любом случае, доспехи из чешуи драконов высоко ценятся.\nПока вы носите этот доспех, вы получаете бонус +1 к КД, совершаете с преимуществом спасброски от Ужасающей внешности и оружия дыхания драконов, а также обладаете сопротивлением к одному виду урона, зависящему от вида дракона, чья чешуя была использована для изготовления доспеха (смотрите таблицу).\nКроме того, вы можете действием сосредоточиться, чтобы с помощью магии определить расстояние и направление до ближайшего дракона в пределах 30 миль, вид которого совпадает с видом дракона, чья чешуя была использована для изготовления доспеха. Это особое действие нельзя повторно совершать до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/40_1_1539739166_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Жезл бдительности (Rod of alertness)", "Описание": "У этого жезла ребристое навершие, и он обладает следующими свойствами:\nБдительность. Пока вы держите жезл, вы совершаете с преимуществом проверки Мудрости (Внимательность) и проверки инициативы.\nЗаклинания. Пока вы держите этот жезл, вы можете действием наложить им одно из следующих заклинаний: видение невидимого, обнаружение болезней и яда, обнаружение добра и зла или обнаружение магии.\nЗащитная аура. Вы можете действием воткнуть рукоятку жезла в землю, после чего навершие будет испускать яркий свет в пределах 60 фт. и тусклый свет в пределах ещё 60 фт. Находясь в области яркого света, вы и все дружественные вам существа получаете бонус +1 к КД и спасброскам, а также можете чувствовать местоположение всех невидимых враждебных существ, тоже находящихся в области яркого света.\nНавершие жезла перестаёт светиться, оканчивая эффект, через 10 минут, или когда какое-нибудь существо действием выдернет его из земли. Это свойство нельзя использовать повторно до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/45_1_1539681245_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Жезл правления (Rod of rulership)", "Описание": "Вы можете действием продемонстрировать жезл и потребовать послушания от всех существ на ваш выбор, видимых вами в пределах 120 фт. от себя. Каждая цель должна преуспеть в спасброске Мудрости со Сл 15, иначе она станет очарованной вами на 8 часов. Будучи очарованным из-за этого эффекта, существо считает вас своим истинным предводителем. Получив урон от вас или ваших спутников, или получив приказ, противоречащий её природе, цель перестаёт быть очарованной этим эффектом. Жезл нельзя использовать повторно до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/44_1_1539681270_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Жезл поглощения (Rod of absorption)", "Описание": "Держа этот жезл, вы можете реакцией поглотить заклинание, нацеленное только на вас, и не имеющее зоны воздействия. Эффект поглощённого заклинания отменяется, а его энергия — но не само заклинание — сохраняется в жезле. Уровень поглощённой энергии равен уровню заклинания, с которым оно накладывалось. Жезл за весь свой срок существования может впитать не более 50 уровней энергии. Когда жезл впитает 50 уровней энергии, больше он никогда не сможет их поглощать, и если вы станете целью заклинания, которое жезл мог бы поглотить, жезл никак не отреагирует.\nКогда вы настраиваетесь на жезл, вы узнаёте, сколько уровней энергии успел впитать жезл, и сколько энергии хранится в нём на данный момент.\nЕсли вы — заклинатель, и держите этот жезл, вы можете превратить хранящуюся в нём энергию в ячейки заклинаний для накладывания подготовленных или известных вам заклинаний. Вы можете создавать ячейки с уровнем не больше тех, что уже есть у вас, и при этом не больше 5 уровня. Вместо своих ячеек вы используете хранящуюся в жезле энергию, во всём же остальном накладываете заклинание как обычно. Например, вы можете использовать 3 уровня энергии, хранящейся в жезле, в качестве ячейки заклинания 3 уровня.\nВ найденном жезле уже хранится 1d10 уровней энергии. Жезл, не способный больше поглощать заклинания, в котором не осталось энергии, перестаёт быть магическим. "}, {"Изображения": ["https://dungeon.su/gallery/items/47_1_1539681050_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Жезл щупалец (Tentacle rod)", "Описание": "Этот изготовленный дроу жезл — магическое оружие, оканчивающееся тремя эластичными щупальцами. Держа этот жезл в руке, вы можете действием направить каждое щупальце, чтобы оно атаковало существо в пределах 15 фт. от вас. Каждое щупальце совершает бросок рукопашной атаки с бонусом +9. При попадании щупальце причиняет дробящий урон 1d6. Если вы попали по одной цели всеми тремя щупальцами, она должна совершить спасбросок Телосложения со Сл 15. При провале на 1 минуту скорость существа уменьшается вдвое, оно получает помеху для спасбросков Ловкости и не может совершать реакции. Более того, в каждом своём ходу оно может или совершать действие или бонусное действие но не то и другое одновременно. В конце каждого своего хода оно повторяет спасбросок, оканчивая эффект на себе при успехе.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/50_1_1539680900_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка заклинателем)", "Название": "Жемчужина силы (Pearl of power)", "Описание": "Если эта жемчужина находится у вас, вы можете действием произнести командное слово и восстановить одну использованную ячейку заклинания. Если уровень потраченной ячейки 4 или больше, вы получите ячейку 3 уровня. Вы не можете повторно использовать жемчужину до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/35_1_1539737734_s.jpg", "https://dungeon.su/gallery/items/35_1_1539738083_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Доспех моряка (Mariner’s armor)", "Описание": "Пока вы носите этот доспех, вы обладаете скоростью плавания, равной скорости вашей ходьбы. Кроме того, каждый раз, когда вы начинаете ход, находясь под водой и с 0 хитов, вы поднимаетесь к поверхности на 60 фт. Данный доспех искусно декорирован различными мотивами с изображениями рыб и морских раковин.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/48_1_1539680985_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Железная фляга  (Iron flask)", "Описание": "У этой железной бутылки латунная пробка. Вы можете действием произнести командное слово фляги и выбрать целью существо, которое видите в пределах 60 фт. от себя. Если цель родом не с того плана существования, на котором вы находитесь, она должна преуспеть в спасброске Мудрости со Сл 17, иначе будет заточена во фляге. Если цель раньше уже была заточена такой флягой, спасбросок она совершает с преимуществом. Заточённое существо остаётся во фляге, пока не будет выпущено. Во фляге может одновременно находиться только одно существо. Заточённое существо не обязано ни дышать, ни есть, ни спать, и оно не стареет.\nВы можете действием вынуть пробку фляги и выпустить существо, находящееся в ней. Оно будет дружественно относиться к вам и вашим спутникам в течение 1 часа и повинуется вашим командам в течение этого времени. Если вы не отдаёте ему команд или отдаёте команду, которая весьма вероятно закончится его смертью, оно будет обороняться, но не будет совершать других действий. В конце этого периода существо действует согласно своему обычному характеру и мировоззрению.\nЗаклинание опознание показывает, находится ли во фляге существо, но единственный способ определить вид существа это вскрытие фляги. В найденной фляге уже может находиться существо, определённое Мастером самостоятельно или случайным образом.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/31_1_1534006735_s.png", "https://dungeon.su/gallery/items/31_1_1539680613_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка дварфом)", "Название": "Дварфский метатель (Dwarven thrower)", "Описание": "Вы получаете бонус +3 к броскам атаки и урона, совершённым этим магическим оружием. Оно обладает свойством «метательное» с нормальной дистанцией 20 фт. и максимальной дистанцией 60 фт. Если вы попадёте дальнобойной атакой этим оружием, оно причиняет дополнительный урон 1d8 или, если цель — великан, то 2d8. Сразу же после атаки оружие возвращается в вашу руку.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/398_1_1588193054_s.png"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Дымящий доспех (Smoldering Armor)", "Описание": "Когда этот доспех надет, он источает клубы не имеющего запаха безвредного дыма."}, {"Изображения": ["https://dungeon.su/gallery/items/52_1_1539680683_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Живой щит (Animated shield)", "Описание": "Если вы держите этот щит, вы можете бонусным действием произнести командное слово, чтобы он ожил. Щит поднимается в воздух и парит в вашем пространстве, защищая так, как если бы вы его использовали, но ваши руки при этом свободны. Щит остаётся живым 1 минуту, пока вы не окончите эффект бонусным действием или пока вы не станете недееспособным или не умрёте, после чего щит падает на землю или в вашу руку, если она свободна.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/54_1_1539682207_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Защитник (Defender)", "Описание": "Вы получаете бонус +3 к броскам атаки и урона этим магическим оружием.\nВ первый раз в каждом своём ходу, когда вы атакуете этим оружием, вы можете перевести весь бонус или его часть в бонус к КД, а не броскам атаки и урона. Например, вы можете уменьшить бонус к броскам атаки и урона до +1, но получить +2 к КД. Изменённые бонусы действуют до начала вашего следующего хода, но вы должны держать этот меч, чтобы получать от него бонус к КД.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/49_1_1539680955_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Железные ленты Биларро (Iron bands of Bilarro)", "Описание": "Это ржавая железная сфера диаметром 3 дюйма, весящая 1 фунт. Вы можете действием произнести командное слово и бросить сферу в существо с размером не больше Огромного, которое видите в пределах 60 фт. от себя. В полёте сфера распадается на отдельные металлические ленты.\nСовершите бросок дальнобойной атаки с бонусом броска атаки, равным модификатору Ловкости плюс ваш бонус мастерства. При попадании цель становится опутанной, пока вы не произнесёте командное слово ещё раз бонусным действием. После повторного произношения командного слова или промаха атаки ленты сжимаются и снова становятся сферой.\nЛюбое существо, в том числе и опутанное, может действием совершить проверку Силы со Сл 20, чтобы порвать ленты. При успехе предмет уничтожается, а удерживаемое существо освобождается. При провале все дальнейшие попытки этого существа автоматически проваливаются в течение 24 часов.\nЖелезные ленты нельзя использовать повторно до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/56_1_1540857280_s.jpg", "https://dungeon.su/gallery/items/56_1_1540915419_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье героизма  (Potion of heroism)", "Описание": "После того, как вы выпили это зелье, вы на 1 час получаете 10 временных хитов. Кроме того, в течение этого часа вы находитесь под эффектом заклинания благословление (концентрация не требуется). Это синее зелье пузырится и парит, словно оно находится в состоянии закипания."}, {"Изображения": ["https://dungeon.su/gallery/items/399_1_1561234755_s.jpg"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка)", "Магический предмет добавил": "otshelnick", "Название": "Запасной глаз (Ersatz Eye)", "Описание": "Этот искусственный глаз заменяет настоящий, который был потерян или удалён. Когда запасной глаз вставлен в глазницу, его не может удалить никто, кроме вас, и вы можете видеть сквозь этот крошечный шарик, как будто это обычный глаз."}, {"Изображения": ["https://dungeon.su/gallery/items/58_1_1540857086_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье дружбы с животными (Potion of animal friendship)", "Описание": "После того как вы выпили это зелье, вы можете в течение одного часа неограниченно накладывать заклинание дружба с животными (Сл спасброска 13). При взбалтывании этой мутной жидкости вы видите рыбью чешую, кошачьи когти, беличью шерсть и прочие фрагменты."}, {"Изображения": ["https://dungeon.su/gallery/items/55_1_1540916794_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье газообразной формы  (Potion of gaseous form)", "Описание": "Когда вы выпиваете это зелье, вы получаете эффект заклинания газообразная форма (концентрация не требуется) на 1 час, или пока вы бонусным действием не прервёте его. Пузырёк с этим зельем как будто содержит туман, перетекающий, словно вода.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/51_1_1539680711_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Жестокое оружие (Vicious weapon)", "Описание": "Если у вас при броске атаки этим магическим оружием выпадает «20», цель получает дополнительный урон 7 того вида, который причиняет это оружие. "}, {"Изображения": ["https://dungeon.su/gallery/items/59_1_1540857007_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зелье живучести  (Potion of vitality)", "Описание": "Если вы выпьете это зелье, оно устранит всё имеющееся у вас истощение, а также все болезни и яды, действующие на вас. В течение следующих 24 часов вы восстанавливаете максимум хитов за каждую использованную Кость Хитов. Алая жидкость этого зелья периодически пульсирует, напоминая биение сердца.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/53_1_1539682259_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Заполярные сапоги (Boots of winterlands)", "Описание": "Эти меховые сапоги очень плотные и тёплые. Пока вы их носите, вы получаете следующие преимущества:\nВы получаете сопротивление к урону холодом.\nВы игнорируете труднопроходимую местность, созданную льдом или снегом.\nВы нормально выносите такую низкую температуру как −50 °F (−45 °C), без дополнительной тёплой одежды. Если вы одеты очень тепло, то можете переносить температуру до −100 °F (−73 °C).\n"}, {"Изображения": ["https://dungeon.su/gallery/items/63_1_1540919561_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье неуязвимости (Potion of invulnerability)", "Описание": "В течение 1 минуты после того, как вы выпили это зелье, вы обладаете сопротивлением ко всем видам урона. Это густое как сироп зелье выглядит как расплавленное железо."}, {"Изображения": ["https://dungeon.su/gallery/items/64_1_1540915931_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье огненного дыхания (Potion of fire breath)", "Описание": "После того, как вы выпили это зелье, вы можете бонусным действием выдохнуть огонь на цель, находящуюся в пределах 30 фт. от вас. Цель должна совершить спасбросок Ловкости со Сл 13, получая урон огнём 4d6 при провале или половину этого урона при успехе. Эффект заканчивается после того, как вы трижды используете огненное дыхание, или по истечении 1 часа.\nЗелье представляет собой оранжевую мерцающую жидкость, над которой стелется дымок, выходящий наружу каждый раз, когда вы откупориваете пробку."}, {"Изображения": ["https://dungeon.su/gallery/items/60_1_1540919923_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Обычный", "Название": "Зелье лазания (Potion of climbing)", "Описание": "Когда вы выпиваете это зелье, вы получаете на 1 час скорость лазания, равную вашей скорости ходьбы. В течение этого времени вы совершаете с преимуществом проверки Силы (Атлетика), совершённые, чтобы лезть. Зелье представляет собой трёхцветную жидкость. Коричневый, серебряный и серый слои структурой напоминают рисунок на камне и не смешиваются между собой, как бы вы ни трясли пузырёк.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/62_1_1540919491_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зелье невидимости (Potion of invisibility)", "Описание": "Контейнер с этим зельем выглядит пустым, но на вес чувствуется, что он всё же содержит жидкость. Выпив её, вы становитесь невидимым на 1 час. Всё, что вы несёте и носите, становится невидимым вместе с вами. Эффект оканчивается преждевременно, если вы атакуете или наложите заклинание."}, {"Изображения": ["https://dungeon.su/gallery/items/66_1_1540919692_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зелье полёта (Potion of flying)", "Описание": "Выпив это зелье, вы на 1 час получаете скорость полёта, равную вашей скорости ходьбы, и можете парить. Если вы находитесь в воздухе, когда зелье теряет силу, вы падаете, если не обладаете другими средствами, позволяющими оставаться в полёте. Прозрачная жидкость этого зелья парит у горлышка пузырька, и в ней плавают молочно-белые примеси."}, {"Изображения": ["https://dungeon.su/gallery/items/61_1510944009_s.jpg", "https://dungeon.su/gallery/items/61_1_1540915652_s.jpg", "https://dungeon.su/gallery/items/61_1_1588166571_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется", "Название": "Зелье лечения (Potion of healing)", "Описание": "Вы восстанавливаете хиты, когда выпиваете это зелье. Количество восстанавливаемых хитов зависит от редкости зелья, как показано в таблице «зелья лечения». Вне зависимости от силы зелья оно представляет собой красную жидкость, сверкающую при встряхивании.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/67_1_1540919734_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется", "Название": "Зелье силы великана (Potion of giant strength)", "Описание": "Когда вы выпиваете это зелье, значение вашей Силы изменяется на один час. Это новое значение зависит от того, силой какого именно великана, вы будете обладать (смотрите таблицу ниже). Зелье не оказывает на вас никакого эффекта в том случае, если значение вашей Силы уже равно этому значению или превосходит его.\nВ прозрачной жидкости этого зелья плавают обрезки ногтей великана соответствующего вида. Зелье силы морозного великана и зелье силы каменного великана обладают одинаковым эффектом."}, {"Изображения": ["https://dungeon.su/gallery/items/68_1_1540919403_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зелье скорости (Potion of speed)", "Описание": "Когда вы выпьете это зелье, вы получите на 1 минуту эффект заклинания ускорение (концентрация не требуется). В жёлтой жидкости этого зелья видны чёрные полоски, и она перемешивается сама собой."}, {"Изображения": ["https://dungeon.su/gallery/items/265_1_1540856907_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье жизненной энергии", "Описание": "Применение этого зелья отменяет все степени истощения, излечивает все болезни, нейтрализует все действующие яды, и делает максимальным результат всех бросков Костей Хитов, который вы совершаете с целью восстановления хитов, в течение последующих 24 часов."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка)", "Магический предмет добавил": "otshelnick", "Название": "Инструмент иллюзий (Instrument of Illusions)", "Описание": "Когда вы играете на этом инструменте, вы можете создавать безвредные иллюзорные визуальные эффекты в пределах сферы радиусом 5 фт. с центром на инструменте. Если вы бард, радиус возрастает до 15 фт. Примеры визуальных эффектов – светящиеся ноты в воздухе, призрачная танцовщица, бабочки или медленно падающие хлопья снега. Магические эффекты неосязаемы и не издают звуков, кроме того, их иллюзорность очевидна. Эффекты заканчиваются, когда вы перестаёте играть."}, {"Изображения": ["https://dungeon.su/gallery/items/72_1_1540917937_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье чтения мыслей (Potion of mind reading)", "Описание": "Когда вы выпиваете это зелье, вы получаете эффект заклинания обнаружение мыслей (Сл спасброска 13). На вид это густое, фиолетовое зелье, с плавающим в нём небольшим овальным облачком."}, {"Изображения": ["https://dungeon.su/gallery/items/70_1_1540918680_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье увеличения (Potion of growth)", "Описание": "Когда вы выпиваете это зелье, вы получаете на 1d4 часа эффект «увеличение» заклинания увеличение/ уменьшение (концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно расширяется, окрашивая прозрачную жидкость вокруг, и тут же сжимается вновь. Тряска пузырька не прерывает этот процесс."}, {"Изображения": ["https://dungeon.su/gallery/items/73_1_1540919010_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье яда (Potion of poison)", "Описание": "Эта смесь выглядит, пахнет и обладает таким же вкусом, что и зелье лечения или другое полезное зелье. Однако, это самый настоящий яд, чья истинная природа скрыта магией иллюзий. Заклинание опознание раскрывает этот обман.\nЕсли вы всё же выпьете это зелье, вы получаете урон ядом 3d6 и должны преуспеть в спасброске Телосложения со Сл 13, иначе станете отравленным. В начале каждого вашего хода, пока вы отравлены этим зельем, вы получаете урон ядом 3d6. В конце каждого своего хода вы можете повторять спасбросок. В случае успеха каждый урон ядом в последующих раундах будет уменьшен на 1d6. Яд прекращает действие, когда его урон станет равным нулю.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/57_1_1540857190_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зелье долголетия (Potion of longevity)", "Описание": "После того как вы выпьете это зелье, ваш физический возраст уменьшается на 1d6 + 6 лет, при минимуме в 13 лет. Каждый раз, когда вы в дальнейшем будете пить зелья долголетия, существует накопительный штраф 10 процентов, что вместо этого вы постареете на 1d6 + 6 лет. В янтарной жидкости плавают хвост скорпиона, клык гадюки, мёртвый паук и крохотное сердце, которое вопреки всему всё ещё бьётся. Эти ингредиенты исчезают, когда зелье откупоривают.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/65_1_1540916487_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье подводного дыхания (Potion of water breathing)", "Описание": "Вы можете дышать под водой в течение 1 часа после того, как выпьете это зелье. В мутно-зелёной жидкости, пахнущей морем, плавают небольшие пузырьки, похожие на медуз."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Износостойкая книга заклинаний (Enduring Spellbook)", "Описание": "Эта книга заклинаний, включая все в ней записанное, не может быть повреждена огнём или погружением в воду. Кроме того, она не портится со временем."}, {"Изображения": ["https://dungeon.su/gallery/items/76_1_1539682901_s.jpg", "https://dungeon.su/gallery/items/76_1_1539682911_s.jpg", "https://dungeon.su/gallery/items/76_1_1539682985_s.jpg", "https://dungeon.su/gallery/items/76_1_1539682993_s.jpg", "https://dungeon.su/gallery/items/76_1_1539683031_s.jpg", "https://dungeon.su/gallery/items/76_1_1539683055_s.jpg", "https://dungeon.su/gallery/items/76_1_1539683082_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (требуется настройка бардом)", "Название": "Инструмент бардов  (Instrument if the bard)", "Описание": "Инструмент бардов это прекрасный образец музыкального инструмента, во всём превосходящий обычные аналоги. Есть семь разновидностей таких инструментов, каждый назван в честь одной из легендарных коллегий бардов. В приведённом списке указаны заклинания, общие для всех инструментов, а также заклинания, специфичные для каждого инструмента, а также редкость этих инструментов. Существо, пытающееся играть на инструменте, не будучи настроенным на него, должно преуспеть в спасброске Мудрости со Сл 15, иначе получит урон психической энергией 2d4.\nВы можете действием сыграть на инструменте и наложить одно из его заклинаний. После того как инструмент использован для наложения заклинания, он не может повторно накладывать это заклинание до следующего рассвета. Заклинания используют вашу базовую характеристику и Сл спасбросков от ваших заклинаний.\nЕсли вы использовали инструмент для накладывания заклинания, которое делает цель очарованной при провале спасброска, цель совершает этот спасбросок с помехой. Этот эффект применяется вне зависимости от того, использовали ли вы инструмент в качестве источника заклинания или в качестве заклинательной фокусировки.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка)", "Магический предмет добавил": "otshelnick", "Название": "Инструмент надписей (Instrument of Scribing)", "Описание": "У этого инструмента 3 заряда. Играя на нём, вы можете действием потратить один заряд инструмента, чтобы написать магическое послание на немагическом предмете или поверхности, которые вы можете видеть в пределах 30 фт. от вас.\n\nПослание не может превышать 6 слов и должно быть написано на известном вам языке. Если вы бард, то можете увеличить длину сообщения ещё на 7 слов, и по вашему выбору слова могут слабо светиться, что позволит прочесть их в немагической темноте. Применение заклинания рассеивание магии на слова стирает их. В противном случае сообщение пропадает через 24 часа.\n\nИнструмент восстанавливает все потраченные заряды ежедневно на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/69_1_1540919825_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Зелье сопротивления (Potion of resistance)", "Описание": "Когда вы выпиваете это зелье, вы получаете сопротивление к одному виду урона на 1 час. Мастер сам выбирает вид урона или определяет его случайным образом из приведённых ниже вариантов."}, {"Изображения": ["https://dungeon.su/gallery/items/77_1_1539677665_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Кадило контролирования воздушных элементалей (Censer of controlling air elementals)", "Описание": "Если в этом кадиле горит благовоние, вы можете действием произнести командное слово и призвать воздушного элементаля, как если бы наложили заклинание призыв элементаля. Кадило нельзя использовать повторно, пока не наступит следующий рассвет.\nЭтот сосуд 6 дюймов шириной и 1 фут высотой напоминает чашу с декорированной крышкой. Весит кадило 1 фунт.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/71_1_1540918805_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье уменьшения (Potion of diminution)", "Описание": "Когда вы выпиваете это зелье, вы получаете на 1d4 часа эффект «уменьшение» заклинания увеличение/ уменьшение (концентрация не требуется). Маленький красный шарик в этой жидкости непрерывно сжимается до размера бусины и тут же расширяется, окрашивая прозрачную жидкость вокруг, после чего сжимается вновь. Тряска пузырька не прерывает этот процесс."}, {"Изображения": ["https://dungeon.su/gallery/items/75_1_1539682306_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Зеркало похищения жизни (Mirror of life trapping)", "Описание": "Если на это 4-фт.ое в высоту зеркало посмотреть опосредованно, на его поверхности будут видны слабые изображения существ. Зеркало весит 50 фунтов, и у него КД 11, 10 хитов и уязвимость к дробящему урону. Когда его хиты опускаются до 0, оно разлетается вдребезги и уничтожается.\nЕсли зеркало висит на вертикальной поверхности, и вы находитесь в пределах 5 фт. от него, вы можете действием произнести командное слово и активировать его. Оно остаётся активированным, пока вы вновь не произнесёте командное слово действием.\nВсе существа кроме вас, видящие своё отражение в активированном зеркале, находясь в пределах 30 фт. от него, должны преуспеть в спасброске Харизмы, иначе будут похищены вместе со всем, что несли и носили, в одной из двенадцати межпространственных ячеек. Этот спасбросок совершается с преимуществом, если существо знает природу зеркала, а конструкты автоматически преуспевают в этом спасброске.\nМежпространственная ячейка является бесконечным простором, заполненным густым туманом, уменьшающим видимость до 10 фт. Существо, заключённое в ячейке зеркала, не стареет, и ему не нужно есть, пить и спать. Существо, заключённое в ячейке, может сбежать, используя магию, разрешающую планарное перемещение. В противном случае существо находится в ячейке, пока не освободится.\nЕсли зеркало похищает существо, но все двенадцать ячеек уже заняты, зеркало освобождает одно из похищенных существ, определённое случайным образом, и похищает нового пленника. Освобождённое существо появляется в свободном пространстве в пределах обзора зеркала, но спиной к нему. Если зеркало будет разбито, все заключённые в нём существа освобождаются и появляются в свободных клетках рядом с ним.\nНаходясь в пределах 5 фт. от зеркала, вы можете действием назвать имя одного существа, заключённого в нём, или номер конкретной ячейки. Названное существо или существо, находящееся в названной ячейке, появляется как образ на поверхности зеркала. После этого вы с ним можете общаться как обычно.\nТочно так же, вы можете действием произнести второе командное слово и освободить одно существо, похищенное зеркалом. Освободившееся существо появляется со всем снаряжением в свободном пространстве, ближайшем к зеркалу, спиной к нему.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/78_1_1539685308_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Камень зрения (Gem of seeing)", "Описание": "У этого драгоценного камня есть 3 заряда. Вы можете действием произнести командное слово и потратить 1 заряд. В течение следующих 10 минут вы обладаете истинным зрением в пределах 120 фт., если смотрите через этот драгоценный камень.\nКамень ежедневно восстанавливает 1к3 заряда на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/82_1_1539684943_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Камень удачи (Stone of good luck)", "Описание": "Пока этот полированный агат находится у вас, вы получаете бонус +1 к проверкам характеристик и спасброскам."}, {"Изображения": ["https://dungeon.su/gallery/items/80_1_1539685017_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Камень контролирования земляных элементалей (Stone of controlling earth elementals)", "Описание": "Если этот камень касается пола, вы можете действием произнести командное слово и призвать земляного элементаля, как если бы вы наложили заклинание призыв элементаля. После этого камень нельзя повторно использовать до следующего рассвета. Весит камень 5 фунтов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/74_1_1540919895_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Зелье ясновидения (Potion of clairvoyance)", "Описание": "Выпив это зелье, вы получаете эффект заклинания подсматривание. В желтоватой жидкости зелья плавают глазные яблоки, но они исчезают, когда пузырёк открывают.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/83_1_1539684895_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Камень элементаля (Elemental gem)", "Описание": "Этот камень содержит частичку стихийной энергии. Если вы действием разбиваете камень, призывается элементаль, как если бы вы наложили заклинание призыв элементаля, и магия, заключённая в камне, исчезает. Вид камня определяет вид призываемого элементаля."}, {"Изображения": ["https://dungeon.su/gallery/items/81_1_1539684987_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Камень сияния (Gem of brightness)", "Описание": "У этой призмы есть 50 зарядов. Если вы её держите, вы можете действием произнести одно из трёх командных слов, чтобы вызвать один из следующих эффектов:Первое командное слово заставляет камень испускать яркий свет в радиусе 30 фт. и тусклый свет в радиусе ещё 30 фт. Этот эффект не тратит заряд. Он длится, пока вы не повторите командное слово бонусным действием, или пока не воспользуетесь другой функцией камня.\nВторое командное слово тратит 1 заряд и заставляет камень испустить сверкающий луч в одно существо, которое вы видите в пределах 60 фт. Существо должно преуспеть в спасброске Телосложения со Сл 15, иначе станет ослеплённым на 1 минуту. Существо может повторять спасбросок в конце каждого своего хода, оканчивая эффект при успехе.\nТретье командное слово тратит 5 зарядов и заставляет камень испускать ослепляющий свет 30-фт.ым конусом. Все существа в конусе должны совершить спасброски, как если бы по ним попал луч, созданный вторым командным словом.\nКогда все заряды этого камня кончатся, он становится немагической драгоценностью, стоящей 50 зм."}, {"Изображения": ["https://dungeon.su/gallery/items/85_1_1539684811_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Кинжал яда (Dagger of venom)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.\nВы можете действием заставить этот клинок покрыться густым чёрным ядом. Яд остаётся 1 минуту, или пока атака этим оружием не попадёт по существу. Цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она получит урон ядом 2d10 и станет отравленной на 1 минуту. Вы не можете использовать повторно это свойство до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/7_1_1539678389_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Булава кары (Mace of smiting)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Бонус увеличивается до +3, если атакуется конструкт.\nЕсли у вас выпадает «20» при броске атаки этим оружием, цель получает дополнительный дробящий урон 7 или дополнительный дробящий урон 14, если это был конструкт. Если у конструкта осталось 25 или меньше хитов после получения этого урона, он уничтожается."}, {"Изображения": ["https://dungeon.su/gallery/items/84_1_1539684859_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Камни послания (Sending stones)", "Описание": "Камни послания изготавливаются парами. На их гладкой поверхности есть парные символы, по которым их можно отличать от других таких камней. Пока вы касаетесь одного камня, вы можете действием наложить им заклинание послание. Целью является владелец парного камня. Если второй камень никто не несёт, вы это узнаёте в момент использования камня и заклинание не накладываете.\nПосле того как камни наложат заклинание послание, они не могут сделать это повторно до следующего утра. Если один из камней уничтожается, второй перестаёт быть магическим.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/89_1_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_2_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_3_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_4_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_5_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_6_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_7_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_8_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_9_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_10_1528555857_s.jpg", "https://dungeon.su/gallery/items/89_1_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_2_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_3_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_4_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_5_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_6_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_7_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_8_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_9_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_10_1528555897_s.jpg", "https://dungeon.su/gallery/items/89_1_1528555917_s.jpg", "https://dungeon.su/gallery/items/89_2_1528555917_s.jpg", "https://dungeon.su/gallery/items/89_3_1528555917_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Колода многих вещей (Deck of many things)", "Описание": "Эта колода, находящаяся в коробке или мешочке, состоит из карт, сделанных из слоновой кости или пергамента. Большинство (75%) этих колод содержат только тринадцать карт, но остальные включают двадцать две.\nПеред тем, как тянуть карты, вы должны объявить, сколько собираетесь брать, а затем тяните их по одной (можете использовать модифицированную колоду обычных игральных карт). Карты, взятые сверх названного числа, не будут иметь эффекта. Как только вы вытянули карту, её магия начинает действовать. Вы должны тянуть следующую карту не позднее, чем через час после предыдущей. Если вы не вытянули названное число карт, оставшиеся сами вылетают из колоды и вступают в силу одновременно. Как только карта вытягивается, она исчезает. Если это не Дурак, и не Шут, карта вновь появляется в колоде, что позволяет вытянуть её повторно.\n\n* Только в колоде из 22 карт\nВизирь. В любой момент в течение года, после того как вы вытянули эту карту, вы можете заняться медитацией и задать вопрос, чтобы получить мысленный правдивый ответ. Кроме простой информации ответ может помочь вам решить головоломку или другую дилемму. Другими словами, приходит не только знание, но и мудрость, позволяющая этим знанием распорядиться.\nДрагоценность. Двадцать пять ювелирных украшений стоимостью 2000 зм каждое или пятьдесят драгоценных камней стоимостью 1000 зм каждый появляются у ваших ног.\nДурак. Вы теряете 10000 опыта, сбрасываете эту карту и вытягиваете из колоды новую, считая их вместе за одну в объявленном вами количестве вытягиваемых карт. Если потеря этого опыта заставила бы вас потерять уровень, вы вместо этого теряете такое количество, которое оставляет вас только с достигнутым уровнем.\nЗвезда. Увеличьте одну из ваших характеристик на 2. Новое значение может превысить 20, но не должно превышать 24.\nКлюч. В ваших руках появляется волшебное оружие с редкостью как минимум «редкое», навыком владения которым вы обладаете (по выбору Мастера).\nКогти. Все магические предметы, которые вы несёте и носите, распадаются. Ваши артефакты не уничтожаются, но исчезают.\nКомета. Если вы в одиночку побеждаете следующее встретившееся вам враждебное чудовище или группу чудовищ, вы получаете достаточно опыта, чтобы получить следующий уровень. В противном случае эта карта не оказывает никакого эффекта.\nЛуна. Вы получаете возможность 1к3 раза наложить заклинание исполнение желаний.\nОгонь. Могущественный дьявол становится вашим врагом. Он стремится вас уничтожить, смакуя ваши страдания перед попыткой убить вас. Эта вражда длиться до вашей или его гибели.\nПлут. ПМ по выбору Мастера становится враждебным по отношению к вам. Его личность вам не известна до тех пор, пока он сам или кто-либо ещё не проявит это. Остановить эту вражду сможет как минимум заклинание исполнение желаний или божественное вмешательство.\nПустота. Эта чёрная карта предсказывает катастрофу. Ваша душа вырывается из тела и заключается в некоем предмете в месте, выбранном Мастером. Это место охраняет сильное создание или даже группа таких созданий. Пока ваша душа похищена, ваше тело недееспособно. Заклинание исполнение желаний не может вернуть вашу душу, но раскрывает местонахождение предмета, вмещающего вашу душу. Вы больше не тянете карты.\nРавновесие. Ваше сознание претерпевает мучительные изменения, заставляя ваше мировоззрение измениться. Законное становится хаотичным, доброе становится злым, и наоборот. Если у вас истинно нейтральное мировоззрение или у вас нет мировоззрения, эта карта не оказывает никакого эффекта.\nРуины. Вы теряете все богатства, которые вы носите или которыми владеете, кроме волшебных предметов. Движимое имущество исчезает. Бизнес, строения и земли, которыми вы владели, пропадают таким способом, который оказывает наименьшее влияние на действительность. Любые документы, подтверждающие ваши права собственности на утерянное имущество, тоже исчезают.\nРыцарь. Вы получаете на службу воина 4 уровня, который появляется в пределах 30 фт. от вас (по вашему выбору). Воин той же расы, что и вы, и будет верно служить вам до смерти, полагая, что судьба привела его к вам. Этим персонажем управляете вы.\nСолнце. Вы получаете 50000 опыта и в ваших руках появляется чудесный предмет (на выбор Мастера).\nСудьба. Ткань реальности разворачивается и складывается вновь, позволяя вам избежать или стереть один случай, как будто его никогда не было. Вы можете использовать магию карты сразу, как только вытянете её, или в любое другое время, пока не умрёте.\nТрон. Вы получаете владение навыком Убеждение, и удваиваете бонус мастерства при проверках этого навыка. Кроме того, вы получаете право владения небольшой цитаделью где-то в мире. Однако сейчас эта крепость занята чудовищами, которых предстоит уничтожить, чтобы объявить цитадель своей.\nТюрьма. Вы исчезаете и оказываетесь в состоянии приостановленной жизнедеятельности в межпространственной сфере. Все вещи, которые были у вас или на вас, остаются в том месте, где вы были до исчезновения. Вы остаётесь заключёнными в эту тюрьму до тех пор, пока не будете найдены и освобождены. Вы не можете быть обнаружены с помощью школы Прорицания, но заклинание исполнение желаний способно определить ваше местонахождение. Вы больше не тянете карты.\nЧереп. Вы вызываете образ смерти — призрачного гуманоидного скелета, одетого в изодранную чёрную одежду и вооружённого призрачной косой. Он появляется в пределах 10 фт. от вас (в месте по выбору Мастера) и нападает на вас, предупреждая всех, что вы должны выиграть это сражение в одиночку. Образ смерти сражается до тех пор, пока вы не погибнете, или его хиты не опустятся до 0. После этого он исчезает. Если кто-нибудь попытается помочь вам, он вызовет этим собственный образ смерти. Существо, убитое образом смерти, не может быть возвращено к жизни.\nШут. Вы получаете 10000 опыта или можете вытянуть две карты в дополнение к заявленному ранее количеству карт.\nЭвриала. Напоминающий медузу образ на карте проклинает вас. Вы получаете штраф −2 к спасброскам, пока на вас лежит это проклятье. Только бог или магия карты Судьба может закончить действие этого проклятья.\nЮродивый. Уменьшите ваш Интеллект на 1d4 + 1 (но не ниже 1). Вы можете вытянуть дополнительно ещё одну карту сверх заявленного ранее количества.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/91_1_1539684222_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Колокольчик открывания (Chime of opening)", "Описание": "Это полая металлическая трубка длинной 1 фут весит 1 фунт. Вы можете действием ударить по ней и направить на предмет, находящийся в пределах 120 фт. от вас, который можно открыть, например, дверь, люк или замок. Трубка издаёт чистый звук, и один замок или засов на предмете отпирается, за исключением тех случаев, когда звук не может достигнуть цели. Если на предмете не остаётся запирающих элементов, то предмет открывается сам по себе.\nЭтот предмет может быть использован десять раз. После десятого использования он трескается и становится непригодным для использования.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/88_1_1539684634_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Колода иллюзий (Deck of illusions)", "Описание": "В этой коробке находится набор пергаментных карт. В полной колоде 34 карты. В колоде, которую находят как сокровище, чаще всего не хватает 1d20 − 1 карт.\n\nМагия колоды работает только если карту тянуть случайным образом (можете заранее приготовить модифицированную колоду игральных карт). Вы можете действием вынуть из колоды случайным образом выбранную карту и бросить её на расстояние до 30 фт.\nНад брошенной картой появляется иллюзия одного или нескольких существ, присутствующая, пока не будет рассеяна. Иллюзорное существо выглядит реальным, у него соответствующий размер, и ведёт себя оно как настоящее существо (как описано в Бестиарии), за исключением того, что оно не может причинять вред. Если вы находитесь в пределах 120 фт. от иллюзорного существа и видите его, вы можете действием переместить его с помощью магии в любое место в пределах 30 фт. от карты. Любое физическое взаимодействие с иллюзорным существом даст понять, что это иллюзия, потому что предметы проходят сквозь него. Тот, кто действием осмотрит существо, распознает в нём иллюзию при успешной проверке Интеллекта (Анализ) со Сл 15. После этого существо выглядит полупрозрачным.\nИллюзия существует, пока карту не переместят или иллюзию не рассеют. Когда иллюзия оканчивается, изображение на карте исчезает, и её уже больше нельзя использовать.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/303_1_1529419530_s.jpg", "https://dungeon.su/gallery/items/303_1_1555704043_s.jpg"], "Источник": "«The Rise of Tiamat»", "Качество": "Редкий", "Название": "Кинжал драконьего зуба (Dragontooth dagger)", "Описание": "Кинжал выполнен из драконьего зуба. Клинком служит клык или зуб хищника, а рукоять представляет собой обмотанный кожей корень зуба. Гарда отсутствуют.\nВы получаете бонус +1 на броски атаки и урона проводимые этим оружием. При попадании этим оружием, цель получает дополнительный урон кислотой 1d6.\n\nМощь дракона. Против врагов Культа Дракона, бонус кинжала на броски атаки и урона повышается до +2, и дополнительный урон кислотой возрастает до 2d6."}, {"Изображения": ["https://dungeon.su/gallery/items/94_1511041745_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо защиты (Ring of protection)", "Описание": "Вы получаете бонус +1 к КД и спасброскам, пока носите это кольцо.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/97_1511042037_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Кольцо невидимости  (Ring of invisibility)", "Описание": "Нося это кольцо, вы можете действием становиться невидимым. Всё, что вы несёте и носите, становится невидимым вместе с вами. Вы остаётесь невидимым, пока не снимете кольцо, пока не атакуете или не наложите заклинание, или пока не станете снова видимым бонусным действием."}, {"Изображения": ["https://dungeon.su/gallery/items/86_1_1539684786_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Клинок удачи (Luck blade)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Пока это оружие находится у вас, вы также получаете бонус +1 к спасброскам.\nУдача. Если этот меч находится у вас, вы можете воззвать к его удаче (действие не требуется), чтобы перебросить один бросок атаки, проверку характеристики или спасбросок, который вам не понравился. Вы обязаны использовать результат второго броска. Это свойство нельзя использовать повторно до следующего рассвета.\nИсполнение желаний. У меча есть 1d4 − 1 заряд. Если вы держите его, вы можете действием потратить 1 заряд, чтобы наложить им заклинание исполнение желаний. Это свойство нельзя использовать повторно до следующего рассвета. Меч теряет это свойство, когда у него не останется зарядов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/96_1_1539684118_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Кольцо командования элементалями  (Ring of elemental command)", "Описание": "Это кольцо связано с одним из четырёх Стихийных Планов. Мастер выбирает один такой план самостоятельно или случайным образом.\nНося это кольцо, вы совершаете с преимуществом броски атаки по элементалям из связанного плана, а они совершают с помехой броски атаки по вам. Кроме того, вы получаете дополнительные преимущества, связанные с планом кольца.\nУ кольца есть 5 зарядов. Оно ежедневно восстанавливает 1d4 + 1 заряд на рассвете. У заклинаний, наложенных кольцом, Сл спасброска равна 17.\nКольцо командования водяными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на водяного элементаля подчинение чудовища. Кроме того, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми. Вы также можете говорить на языке Акван и понимать его.\nЕсли вы поможете убить водяного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nВы можете дышать под водой и получаете скорость плавания, равную скорости ходьбы.\nВы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: власть над водами (3 заряда), град (2 заряда), ледяная стена (3 заряда) или сотворение или уничтожение воды (1 заряд).\nКольцо командования воздушными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на воздушного элементаля подчинение чудовища. Кроме того, если вы падаете, вы спускаетесь на 60 фт. в раунд и не получаете урон от падения. Вы также можете говорить на языке Ауран и понимать его.\nЕсли вы поможете убить воздушного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nВы получаете сопротивление к урону электричеством.\nВы получаете скорость полёта, равную вашей скорости хождения, и можете парить.\nВы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: пляшущая молния (3 заряда), порыв ветра (2 заряда) или стена ветров (1 заряд).\nКольцо командования земляными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на земляного элементаля подчинение чудовища. Кроме того, вы можете перемещаться по труднопроходимой местности, вызванной камнями, валунами или грязью, как если бы это была обычная местность. Вы также можете говорить на языке Терран и понимать его.\nЕсли вы поможете убить земляного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nВы получаете сопротивление к урону кислотой.\nВы можете перемещаться сквозь плотную землю или камень, как если бы они были труднопроходимой местностью. Если вы оканчиваете ход в них, вас выбрасывает в ближайшее свободное пространство, занимаемое вами ранее.\nВы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: изменение формы камня (2 заряда), каменная кожа (3 заряда) или каменная стена (3 заряда).\nКольцо командования огненными элементалями. Вы можете потратить 2 заряда кольца, чтобы наложить на огненного элементаля подчинение чудовища. Кроме того, вы получаете сопротивление к урону огнём. Вы также можете говорить на языке Игнан и понимать его.\nЕсли вы поможете убить огненного элементаля, будучи настроенным на это кольцо, вы получаете доступ к следующим свойствам:\nВы получаете иммунитет к урону огнём.\nВы можете накладывать кольцом следующие заклинания, тратя соответствующее число зарядов: огненная стена (3 заряда), огненные ладони (1 заряд) или огненный шар (2 заряда).\n"}, {"Изображения": ["https://dungeon.su/gallery/items/79_1_1539685353_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (требуется настройка)", "Название": "Камень Йоун (Ioun stone)", "Описание": "Камень Йоун назван в честь богини знаний и пророчеств, почитаемой в нескольких мирах. Существует много разновидностей камней Йоун, все они отличаются по форме и цвету.\nЕсли вы действием подбрасываете один из этих камней в воздух, он начинает вращаться вокруг вашей головы на расстоянии 1к3 фт., предоставляя вам постоянное преимущество. Впоследствии другое существо может действием схватить руками или чем-то иным камень, забирая его себе, если совершит успешный бросок атаки по КД 24 или совершит успешную проверку Ловкости (Акробатика) со Сл 24. Вы сами можете действием схватить и убрать камень, оканчивая его эффект.\nУ камня КД 24, 10 хитов и сопротивление ко всем видам урона. Пока он вращается вокруг вашей головы, он считается носимым.\nБольшое поглощение (легендарный). Пока этот эллипсоид с зелёными и лавандовыми прожилками вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 8, наложенное видимым вами существом и нацеленное только на вас.\nКак только камень отменит 50 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. Если вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить.\nВосприятие (редкий). Вы не можете быть захвачены врасплох, пока этот тёмно-синий ромбоид вращается вокруг вашей головы.\nЗащита (редкий). Вы получаете бонус +1 к КД, пока эта серо-розовая призма вращается вокруг вашей головы.\nЛидерство (очень редкий). Ваше значение Харизмы увеличивается на 2, с максимумом 20, пока эта сфера с розовыми и зелёными прожилками вращается вокруг вашей головы.\nМастерство (легендарный). Ваш бонус мастерства увеличивается на 1, пока эта бледно-зелёная призма вращается вокруг вашей головы. \nПитание (редкий). Вам не нужно ни есть и ни пить, пока этот прозрачный веретенообразный камень вращается вокруг вашей головы.\nПоглощение (очень редкий). Пока этот бледно-лавандовый эллипсоид вращается вокруг вашей головы, вы можете реакцией отменить заклинание с уровнем не больше 4, наложенное видимым вами существом и нацеленное только на вас.\nКак только камень отменит 20 уровней заклинаний, он выгорит и станет тускло-серым, потеряв всю магию. Если вы становитесь целью заклинания, чей уровень настолько большой, что камень не может поглотить его целиком, это заклинание нельзя отменить.\nПроворство (очень редкий). Ваше значение Ловкости увеличивается на 2, с максимумом 20, пока эта тёмно-красная сфера вращается вокруг вашей головы.\nПроницательность (очень редкий). Ваше значение Мудрости увеличивается на 2, с максимумом 20, пока эта ярко-синяя сфера вращается вокруг вашей головы.\nРассудок (очень редкий). Ваше значение Интеллекта увеличивается на 2, с максимумом 20, пока эта сфера с алыми и синими прожилками вращается вокруг вашей головы.\nРегенерация (легендарный). Вы восстанавливаете 15 хитов в конце каждого часа, в течение которого этот жемчужно-белый веретенообразный камень вращается вокруг вашей головы, при условии, что у вас есть как минимум 1 хит.\nРезерв (редкий). Эта ярко-фиолетовая призма хранит заклинания, наложенные в неё, пока вы не используете их. Этот камень может хранить до 3 уровней заклинаний одновременно. Когда его находят, он хранит 1d4 − 1 уровень заклинаний, выбранных Мастером.\nЛюбое существо может заложить в камень заклинание с уровнем от 1 до 3, касаясь его при наклады вании. Заклинание не вступает в силу, а просто помещается в камень. Если камень не может уместить заклинание, заклинание тратится безо всякого эффекта. Занимаемое число уровней определяется уровнем, с которым заклинание было наложено.\nПока этот камень вращается вокруг вашей головы, вы можете наложить заклинание, хранящееся в нём. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки заклинанием и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное заклинание перестаёт храниться в камне, освобождая пространство.\nСила (очень редкий). Ваше значение Силы увеличивается на 2, с максимумом 20, пока этот бледносиний ромбоид вращается вокруг вашей головы.\nСтойкость (очень редкий). Ваше значение Телосложения увеличивается на 2, с максимумом 20, пока этот розовый ромбоид вращается вокруг вашей головы."}, {"Изображения": ["https://dungeon.su/gallery/items/90_1_1589414505_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Колодец многих миров (Well of many worlds)", "Описание": "Эту чёрную ткань, гладкую как шёлк, можно свернуть до размеров носового платка. В развёрнутом виде это круг диаметром 6 фт.\nВы можете действием развернуть колодец многих миров и разместить его на твёрдой поверхности, после чего он станет двусторонним порталом в другой мир или план существования. Каждый раз, когда этот предмет открывает портал, Мастер решает, куда он будет вести. Вы можете действием закрыть открытый портал, свернув ткань за края. Колодец многих миров не может повторно открыть портал, пока не пройдёт 1d8 часов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/87_1_1539684758_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Ковёр-самолёт (Carpet of flying)", "Описание": "Вы можете произнести действием командное слово, чтобы ковёр смог парить и летать. Он перемещается в сказанных вами вслух направлениях, при условии, что вы находитесь в пределах 30 фт. от него. Существует четыре версии такого ковра. Мастер сам выбирает размер ковра или определяет его случайным образом.\nКовёр может поднять в два раза больший вес, чем тот, что указан в таблице, но при нагрузке больше расчётной его скорость уменьшается вдвое."}, {"Изображения": ["https://dungeon.su/gallery/items/99_1511042144_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка ночью на открытом воздухе)", "Название": "Кольцо падающих звёзд (Ring of shooting stars)", "Описание": "Нося это кольцо в области тусклого света или темноте, вы можете неограниченно действием накладывать им пляшущие огоньки или свет.\nУ кольца есть 6 зарядов для использования описанных ниже свойств. Кольцо ежедневно восстанавливает 1d6 зарядов на рассвете.\nОгонь фей. Вы можете действием потратить 1 заряд, чтобы наложить кольцом огонь фей.\nШаровая молния. Вы можете действием потратить 2 заряда, чтобы создать кольцом от одной до четырёх шаровых молний диаметром 3 фута. Чем больше шаров вы создадите, тем менее эффективен каждый из них.\nКаждый шар появляется в свободном пространстве, видимом вами в пределах 120 фт. Шары существуют, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 минуты. Каждый шар испускает тусклый свет в радиусе 30 фт.\nВы можете бонусным действием переместить каждый шар на расстояние до 30 фт., но не более чем на 120 фт. от себя. Если какое-нибудь существо кроме вас оказывается в пределах 5 фт. от шара,шар выпускает в него разряд молнии и исчезает. Это существо должно совершить спасбросок Ловкости со Сл 15. При провале существо получает урон электричеством, зависящий от количества созданных вами шаров. \nПадающие звёзды. Вы можете действием потратить от 1 до 3 зарядов. За каждый потраченный заряд вы выпускаете из кольца по одному светящемуся шарику в точку, которую видите в пределах 60 фт. Все существа в пределах 15-фт.ого куба, исходящего из этой точки, покрываются искрами и должны совершить спасбросок Ловкости со Сл 15, получая урон огнём 5d4 при провале или половину урона при успехе."}, {"Изображения": ["https://dungeon.su/gallery/items/92_1_1531933299_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Колчан Элонны (Quiver of Ehlonna)", "Описание": "Все три отделения этого колчана соединены с межпространственным местом, что позволяет ему вмещать множество предметов, но весит он всегда не более 2 фунтов. В самом коротком отделении может поместиться до шестидесяти стрел, арбалетных болтов или подобных предметов. В среднем отделении помещается до восемнадцати метательных копий или подобных предметов. В самом длинном отделении помещается до шести длинных предметов, таких как луки, боевые посохи и копья.\nВы можете вынуть любой предмет из колчана, как если бы это был обычный колчан или ножны. "}, {"Изображения": ["https://dungeon.su/gallery/items/100_1511042017_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо падения пёрышком (Ring of feather falling)", "Описание": "Если вы падаете, нося это кольцо, вы опускаетесь на 60 фт. в раунд и не получаете урон от падения.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/98_1511042240_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Кольцо отражения заклинаний (Ring of spell turning)", "Описание": "Нося это кольцо, вы совершаете с преимуществом спасброски от заклинаний, нацеленных только на вас (не обладающих зонами воздействия). Кроме того, если у вас выпадет «20» при спасброске от заклинание с уровнем не больше 7, заклинание не оказывает на вас никакого эффекта, и вместо этого нацеливается на заклинателя, используя уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику самого заклинателя."}, {"Изображения": ["https://dungeon.su/gallery/items/103_1511041849_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо проникающего зрения (Ring of x-ray vision)", "Описание": "Нося это кольцо, вы можете действием произнести его командное слово. Сделав это, вы сможете видеть через твёрдую материю в течение 1 минуты. Радиус этого зрения — 30 фт. Для вас твёрдые предметы в этом радиусе выглядят прозрачными и не препятствуют проходить сквозь них свету. Это зрение может проникать сквозь 1 фут камня, 1 дюйм обычного металла или 3 фута дерева или земли. Более толстые препятствия, а также тонкий лист свинца блокируют обзор.\nКаждый раз, когда вы используете это кольцо повторно до совершения продолжительного отдыха, вы должны преуспеть в спасброске Телосложения со Сл 15, иначе получите 1 уровень истощения."}, {"Изображения": ["https://dungeon.su/gallery/items/104_1_1540920113_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Кольцо прыжков (Ring of jumping)", "Описание": "Нося это кольцо, вы можете бонусным действием накладывать заклинание прыжок, но нацеливаясь при этом только на себя."}, {"Изображения": ["https://dungeon.su/gallery/items/95_1_1539684186_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Кольцо защиты разума (Ring of mind shielding)", "Описание": "Нося это кольцо, вы обладаете иммунитетом к магии, позволяющей другим существам читать ваши мысли, определять, лжёте ли вы, определять ваше мировоззрение и ваш вид существа. Существа могут телепатически общаться с вами только если вы позволяете это.\nВы можете действием сделать кольцо невидимым, пока вновь не сделаете его видимым другим действием, пока не снимете его, или пока не умрёте.\nЕсли вы умрёте, нося это кольцо, ваша душа входит в него, если только оно уже не занято душой. Вы можете остаться в кольце, а можете отправиться навстречу посмертию. Пока ваша душа находится в кольце, вы можете телепатически общаться с любым существом, которое носит его. Владелец не может отказаться от этого телепатического общения.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/107_1511041941_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо сопротивления (Ring of resistance)", "Описание": "Вы обладаете сопротивлением к одному виду урона, пока носите это кольцо. Драгоценный камень в кольце указывает на этот вид урона, который Мастер выбирает самостоятельно или с помощью данной таблицы:"}, {"Изображения": ["https://dungeon.su/gallery/items/113_1511041825_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Кольцо хождения по воде (Ring of water walking)", "Описание": "Нося это кольцо, вы можете стоять на жидких поверхностях и ходить по ним, как если бы они были твёрдыми."}, {"Изображения": ["https://dungeon.su/gallery/items/106_1511041884_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо свободных действий (Ring of free action)", "Описание": "Если вы носите это кольцо, труднопроходимая местность не заставляет вас тратить дополнительное перемещение. Кроме того, магия не может ни уменьшить вашу скорость, ни сделать вас парализованным или опутанным."}, {"Изображения": ["https://dungeon.su/gallery/items/102_1511042093_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Кольцо призыва джинна (Ring of djinni summoning)", "Описание": "Нося это кольцо, вы можете действием произнести его командное слово, чтобы призвать конкретного джинна со Стихийного Плана Воздуха. Джинн появляется в свободном пространстве, выбранном вами в пределах 120 фт. от себя. Он остаётся, пока вы концентрируетесь (как при концентрации на заклинании), но не более 1 часа, или пока его хиты не опустятся до 0, после чего он возвращается на домашний план.\nБудучи призванным, джинн дружелюбен к вам и вашим спутникам. Он повинуется командам, которые вы отдаёте, вне зависимости от использованного языка. Если вы не отдаёте приказы, джинн защищается от нападающих, но не совершает других действий.\n\nПосле того как джинн возвращается на родной план, его нельзя призвать повторно, пока не пройдёт 24 часа, и кольцо перестаёт быть магическим, если джинн умирает.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/110_1_1540920216_s.png", "https://dungeon.su/gallery/items/110_1_1594756472_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Кольцо тепла (Ring of warmth)", "Описание": "Нося это кольцо, вы обладаете сопротивлением к урону холодом. Кроме того, вы и всё, что вы несёте и носите, не получают вреда от температур не ниже −50 °F (−45 °C).\n"}, {"Изображения": ["https://dungeon.su/gallery/items/111_1_1539683736_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Кольцо трёх желаний (Ring of three wishes)", "Описание": "Нося это кольцо, вы можете действием использовать 1 из 3 его зарядов, чтобы наложить им заклинание исполнение желаний. Кольцо перестаёт быть магическим, когда тратится последний заряд.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/112_1511042194_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо уклонения (Ring of evasion)", "Описание": "У этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Если вы проваливаете спасбросок Ловкости, когда носите его, вы можете реакцией потратить 1 заряд, чтобы спасбросок стал успешным."}, {"Изображения": ["https://dungeon.su/gallery/items/114_1511042122_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо хранения заклинаний  (Ring of spell storing)", "Описание": "Это кольцо хранит заклинания, наложенные на него, позволяя использовать их владельцу, настроенному на кольцо. Кольцо может хранить до 5 уровней заклинаний одновременно. Когда кольцо находят, оно хранит 1d6 − 1 уровень заклинаний, которые выбирает Мастер.\nЛюбое существо может наложить заклинание с уровнем от 1 до 5 на кольцо, касаясь его в процессе колдовства. Заклинание не оказывает эффекта сейчас, а просто сохраняется в кольце. Если кольцо не может удержать заклинание, заклинание тратится безо всякого эффекта. Занимаемое пространство определяется уровнем ячейки, использованной для накладывания заклинания.\nНося это кольцо, вы можете накладывать любые хранящиеся в нём заклинания. Заклинание использует уровень ячейки, Сл спасброска, бонус атаки и базовую характеристику исходного заклинателя, но во всём остальном считается, что заклинание наложили вы. Наложенное кольцом заклинание больше не хранится в нём и освобождает пространство.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/405_1_1599816856_s.jpg"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Кружка трезвости (Tankard of Sobriety)", "Описание": "На одной стороне этой кружки изображено суровое лицо. Вы можете пить из этой кружки эль, вино или любой другой немагический алкоголь и не пьянеть. Кружка не оказывает никакого эффекта на магический алкоголь и вредные вещества, такие как яд."}, {"Изображения": ["https://dungeon.su/gallery/items/109_1511041804_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Кольцо телекинеза (Ring of telekinesis)", "Описание": "Нося это кольцо, вы можете неограниченно накладывать заклинание телекинез, но нацеливаясь только на предметы, которые никто не несёт и не носит."}, {"Изображения": ["https://dungeon.su/gallery/items/115_1_1539683698_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Кольчуга ифритов (Efreeti Chain)", "Описание": "Пока вы носите этот доспех, вы получаете бонус +3 к КД и иммунитет к урону огнём, а также можете говорить на Первичном и понимаете его. Кроме того, вы можете стоять на расплавленном камне и ходить по нему, как если бы он был твёрдой поверхностью."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка)", "Магический предмет добавил": "otshelnick", "Название": "Кость шарлатана (Charlatan_s Die)", "Описание": "Когда вы бросаете эту 6-гранную кость, вы можете выбрать, какой гранью она выпадет."}, {"Изображения": ["https://dungeon.su/gallery/items/93_1511041956_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Кольцо влияния на животных (Ring of animal influence)", "Описание": "У этого кольца есть 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить 1 заряд, чтобы наложить одно из следующих заклинаний:\nДружба с животными (Сл спасброска 13)\nУжас (Сл спасброска 13), нацеливается только на зверей с Интеллектом 3 или ниже\nРазговор с животными\n"}, {"Изображения": ["https://dungeon.su/gallery/items/105_1511041775_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Кольцо регенерации (Ring of regeneration)", "Описание": "Нося это кольцо, вы восстанавливаете 1d6 хитов каждые 10 минут, при условии, что у вас есть хотя бы 1 хит. Если вы теряете часть тела, кольцо отращивает её и возвращает функциональность через 1d6 + 1 день, если всё это время у вас есть хотя бы 1 хит."}, {"Изображения": ["https://dungeon.su/gallery/items/117_1_1539683394_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Крылатые сапоги (Winged boots)", "Описание": "Пока вы носите эти сапоги, вы обладаете скоростью полёта, равной вашей скорости ходьбы. С помощью сапогов вы можете лететь до 4 часов, за раз или по частям, но каждое использование считается как минимум за 1 минуту. Если вы летите, когда 4 часа заканчиваются, вы спускаетесь со скоростью 30 фт. в раунд, пока не приземлитесь.\nСапоги восстанавливают 2 часа полёта за каждые 12 часов, пока не используются.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/101_1_1540920060_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Кольцо плавания (Ring of swimming)", "Описание": "Вы получаете скорость плавания 40 фт., пока носите это кольцо."}, {"Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Латный доспех эфирности (Plate armor of etherealness)", "Описание": "Если вы носите этот доспех, вы можете действием произнести его командное слово, чтобы получить эффект заклинания эфирность, который длится 10 минут, либо пока вы не снимете доспех, либо пока вы не произнесёте командное слово ещё раз. Вы не можете использовать это свойство повторно до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/116_1_1539683501_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Красивый проклёпанный доспех (Glamoured studded leather)", "Описание": "Пока вы носите этот доспех, вы получаете бонус +1 к КД. Вы также можете бонусным действием произнести его командное слово и заставить доспех принять облик обычной одежды или любого другого доспеха. Вы сами решаете, как он будет выглядеть, включая цвет, стиль и аксессуары, но доспех при этом сохраняет свой объём и вес. Иллюзорный облик длится до тех пор, пока вы не используете это свойство повторно или не снимете доспех.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/124_1_1539685517_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Лук клятвы (Oathbow)", "Описание": "Когда вы натягиваете тетиву этого лука, он шепчет на Эльфийском языке: «Несу смерть врагам». Если вы используете это оружие для совершения дальнобойной атаки, вы можете сказать командную фразу: «Смерть презревшему меня». Цель вашей атаки становится вашим заклятым врагом, пока не умрёт, или пока не наступит рассвет по прошествии семи дней. У вас может быть только один заклятый враг одновременно. Если ваш заклятый враг умирает, вы можете выбрать нового после следующего рассвета.\nЕсли вы совершаете бросок дальнобойной атаки по заклятому врагу, вы совершаете его с преимуществом. Кроме того, цель не получает преимуществ от укрытия, кроме полного укрытия, и вы не получаете штраф за совершение атаки на расстояние, превышающее обычную дистанцию. Если атака попадает, заклятый враг получает дополнительный колющий урон 3d6.\nПока ваш заклятый враг жив, вы совершаете с помехой броски атаки всем другим оружием.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/108_1511041907_s.jpeg", "https://dungeon.su/gallery/items/108_1511042062_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Кольцо тарана (Ring of the ram)", "Описание": "У этого кольца 3 заряда, и оно ежедневно восстанавливает 1к3 заряда на рассвете. Нося это кольцо, вы можете действием потратить от 1 до 3 зарядов, чтобы атаковать одно существо, видимое в пределах 60 фт. Кольцо создаёт призрачную голову барана и совершает атаку с бонусом +7. При попадании за каждый использованный вами заряд цель получает урон силовым полем 2d10 и толкается на 5 фт. от вас.\nВ качестве альтернативы, вы может действием потратить от 1 до 3 зарядов, чтобы попытаться сломать предмет, видимый в пределах 60 фт., который никто не несёт и не носит. Кольцо совершает проверку Силы с бонусом +5 за каждый использованный заряд.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/119_1_1539683327_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Куб врат (Cubic gate)", "Описание": "Это куб с длиной ребра 3 дюйма, излучающий ощутимую на ощупь магическую энергию. Все шесть граней этого куба связаны с разными планами существования, причём один из них — Материальный План. Остальные планы определяет Мастер.\nВы можете действием нажать на одну из граней куба, чтобы наложить им заклинание врата, создающее портал на план, связанный с этой гранью. В качестве альтернативы, если вы действием нажмёте на одну грань дважды, вы можете наложить кубом заклинание уход в иной мир (Сл спасброска 17), перенося целей на план, связанный с этой гранью.\nУ этого куба есть 3 заряда. Каждое использование куба тратит 1 заряд. Куб ежедневно восстанавливает 1к3 заряда на рассвете.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/128_1_1539687323_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Мантия глаз (Robe of eyes)", "Описание": "Эта мантия украшена узором в виде глаз. Пока вы носите её, вы обладаете следующими преимуществами:\nЗаклинание свет, наложенное на эту мантию, или заклинание дневной свет, наложенное в пределах 5 фт. от мантии, вызывает у вас слепоту на 1 минуту. В конце каждого своего хода вы можете совершать спасброски Телосложения (Сл 11 для света или 15 для дневного света), оканчивая слепоту при успехе."}, {"Изображения": ["https://dungeon.su/gallery/items/126_1_1539687446_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Мазь Кеогтома (Keoghtom’s ointment)", "Описание": "Это стеклянная банка, три дюйма в диаметре, содержит 1d4 + 1 доз густой мази, которая слабо пахнет алоэ. Банка и её содержимое весят 0,5 фунта.\nДействием можно проглотить или нанести на кожу одну дозу мази. Существо, которое делает так, восстанавливает 2d8 + 2 хита, перестаёт быть отравленным и излечивается от всех болезней. "}, {"Изображения": ["https://dungeon.su/gallery/items/122_1_1539685702_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Латы дварфов (Dwarven plate)", "Описание": "Пока вы носите этот доспех, вы получаете бонус +2 к КД. Кроме того, если некий эффект перемещает вас против вашей воли, а вы стоите на твёрдой поверхности, вы можете реакцией уменьшит расстояние, на которое вас переместят, на расстояние до 10 фт."}, {"Изображения": ["https://dungeon.su/gallery/items/129_1_1539687284_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Мантия звёзд (Robe of stars)", "Описание": "Эта чёрная или тёмно-синяя мантия украшена белыми или серебристыми звёздочками. Вы получаете бонус +1 к спасброскам, пока носите её.\nШесть звёзд, расположенные на груди, отличаются увеличенным размером. Если вы носите эту мантию, вы можете действием оторвать одну из звёзд и использовать её для наложения заклинания волшебная стрела как заклинания 5 уровня. Каждый день на закате на мантии заново появляются 1d6 звёзд.\nПока вы носите эту мантию, вы можете действием перейти на Астральный План вместе со всем, что вы несёте и носите. Вы остаётесь там, пока не вернётесь действием на тот же самый план. Вы появляетесь в пространстве, которое занимали ранее, или ближайшем пространстве, если прошлое место занято.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/127_1_1539687352_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка волшебником, колдуном или чародеем)", "Название": "Мантия архимага (Robe of the archmagi)", "Описание": "Этот красивый наряд пошит из белой, серой или чёрной ткани и украшен серебристыми рунами. Цвет мантии соответствует мировоззрению, для которого она и создана. Белые мантии делают для добрых, серые для нейтральных, а чёрные для злых. Вы не можете настроиться на мантию архимага, чьё мировоззрение не совпадает с вашим.\nВы получаете следующие преимущества, пока носите мантию:\nЕсли вы не носите доспех, ваш базовый Класс Доспеха равен 15 + ваш модификатор Ловкости.\nВы совершаете с преимуществом спасброски от заклинаний и других магических эффектов.\nСл спасбросков от ваших заклинаний и бонус атаки заклинаниями увеличиваются на 2.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/130_1_1539687256_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Мантия полезных предметов (Robe of useful items)", "Описание": "Эта мантия покрыта множеством цветных заплат различных размеров и форм. Пока вы носите эту мантию, вы можете действием оторвать одну из заплаток, вследствие чего она превращается в тот предмет, который символизировала. В тот момент, когда будет оторвана последняя заплатка, мантия превращается в обычную одежду.\nМантия содержит по две штуки каждой из заплат, представленных ниже:\nКроме того, на мантии также есть 4d4 других заплат. Мастер может самостоятельно выбрать, что именно это за заплатки, или же определить их случайным образом."}, {"Изображения": ["https://dungeon.su/gallery/items/118_1_1539683368_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Крылья полёта (Wings of flying)", "Описание": "Пока вы носите этот плащ, вы можете действием произнести командное слово. Это превратит плащ в пару крыльев летучей мыши, или птицы на вашей спине на 1 час или пока вы не повторите командное слово действием. Крылья дают вам скорость полёта 60 фт. Если они исчезают, вы не можете повторно вызвать их 1d12 часов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/131_1_1539743053_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Мантия сияющих цветов (Robe of scintillating colors)", "Описание": "У этой мантии 3 заряда, и она ежедневно восстанавливает 1к3 заряда на рассвете. Пока вы её носите, вы можете действием потратить 1 заряд, чтобы на ней появился до конца вашего следующего хода узор из завораживающих оттенков. В это время мантия испускает яркий свет в пределах 30 фт. и тусклый свет в пределах ещё 30 фт. Существа, видящие вас, совершают по вам броски атаки с помехой. Кроме того, когда свойство мантии активируется, все существа в области яркого света, видящие вас, должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут ошеломлёнными до окончания эффекта.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/123_1_1539685657_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Ловящий стрелы щит (Arrow-catching shield)", "Описание": "Вы получаете бонус +2 к КД от дальнобойных атак, пока носите этот щит. Этот бонус идёт в дополнение к обычному бонусу щита к КД. Кроме того, каждый раз, когда кто-нибудь совершает дальнобойную ата\nку по цели, находящейся в пределах 5 фт. от вас, вы можете реакцией вместо этого сделать целью атаки себя."}, {"Изображения": ["https://dungeon.su/gallery/items/132_1_1539687182_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Мантия сопротивления заклинаниям (Mantle of spell resistance)", "Описание": "Вы совершаете с преимуществом спасброски от заклинаний, пока носите этот плащ.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/133_1_1539748388_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Масло остроты (Oil of sharpness)", "Описание": "Это прозрачное и густое масло сверкает от крошечных серебристых включений. Масло может покрыть одно рубящее или колющее оружие или до 5 рубящих или колющих боеприпасов. Нанесение масла занимает 1 минуту. В течение часа покрытые предметы считаются магическими и предоставляют бонус +3 к броскам атаки и урона."}, {"Изображения": ["https://dungeon.su/gallery/items/125_1_1539685455_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Любовное зелье (Philter of love)", "Описание": "Вы становитесь на 1 час очарованы первым же существом, которое вы увидите в течение 10 минут после того, как выпили это зелье. Если существо принадлежит к биологическому виду и полу, которые привлекают вас в обычных условиях, то вы воспринимаете его как свою истинную любовь, пока очарованы им. Жидкость представляет собой розовую, шипучую жидкость, с пузырьками в виде сердец."}, {"Изображения": ["https://dungeon.su/gallery/items/135_1_1539688592_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Масло эфирности (Oil of etherealness)", "Описание": "Крошечные капли этого серого масла очень быстро испаряются. Маслом можно обмазать одно существо Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 1 час эффект заклинания эфирность.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/139_1_1539686557_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Медальон здоровья (Periapt of health)", "Описание": "Вы обладаете иммунитетом ко всем болезням, пока носите этот медальон. Если вы уже болеете, эффект болезни подавляются на время, пока вы носите этот медальон."}, {"Изображения": ["https://dungeon.su/gallery/items/134_1_1540920362_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Масло ускользания  (Oil of slipperiness)", "Описание": "Эта липкая, чёрная мазь, хранящаяся в толстостенном и тяжёлом контейнере, очень текуча. Маслом можно обмазать одно существо Среднего или меньшего размера, вместе с одеждой и переносимым им снаряжением (на каждую категорию размера выше Среднего необходим один дополнительный пузырёк масла). Нанесение масла занимает 10 минут. Обмазанное существо получает на 8 часов эффект заклинания свобода перемещения.\nВ качестве альтернативы, можно действием разлить масло по полу, покрыв площадь 10 × 10 фт. Эффект будет такой же, как от заклинания скольжение длительностью 8 часов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/137_1_1539686690_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Медальон затягивающихся ран (Periapt of wound closure)", "Описание": "Пока вы носите этот медальон, ваше состояние стабилизируется каждый раз, когда вы находитесь в умирающем состоянии в начале своего хода. Кроме того, каждый раз, когда вы бросаете Кости Хитов для восстановления хитов, вы удваиваете число восстановленных хитов."}, {"Изображения": ["https://dungeon.su/gallery/items/136_1_1539686726_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Мгновенная крепость Даэрна (Daern’s instant fortress)", "Описание": "Вы можете действием поместить этот металлический кубик с длиной ребра 1 дюйм на пол и произнести командное слово. Куб быстро вырастет в крепость, которая остаётся, пока вы не произнесёте действием командное слово, которое сработает только если крепость пуста. \nКрепость является квадратной башней 20 × 20 фт. и 30 фт. высотой, с бойницами и зубчатой стеной сверху. Внутри она поделена на два этажа, соединённых лестницей, идущей вдоль одной из стен. Лестница заканчивается наверху люком. После активации в ближайшей к вам стене будет небольшая дверь. Дверь открывается только по вашей команде, которую вы произносите бонусным действием. Она обладает иммунитетом к заклинанию открывание и подобной магии, например, к колокольчику открывания.\nВсе существа, находящиеся в области, в которой появляется крепость, должны совершить спасбросок Ловкости со Сл 15, получая дробящий урон 10d10 при провале или половину этого урона при успехе. В любом случае, такое существо выталкивается в ближайшее свободное пространство вне крепости. Предметы в этой области, которые никто не несёт и не носит, получают этот же урон и автоматически толкаются.\nБашня изготовлена из адамантина, и магия не даёт её опрокинуть. У крыши, двери и стен по 100 хитов, иммунитет к урону от немагического оружия, исключая осадное оружие, и сопротивление ко всем остальным видам урона. Чинить крепость можно только заклинанием исполнение желаний (это считается дублированием заклинания с уровнем ниже 9). Каждое накладывание этого заклинания восстанавливает крыше, двери или одной из стен 50 хитов. "}, {"Изображения": ["https://dungeon.su/gallery/items/301_1_1539687133_s.jpg"], "Источник": "«The Rise of Tiamat»", "Качество": "Легендарный (Уникальный, требуется настройка)", "Название": "Маска королевы драконов (Mask of the dragon queen)", "Описание": "По отдельности, пять драконьих масок изображают драконов соответствующих цветов. Когда же две или более маски соединяются - они магически превращаются в Маску Королевы Драконов. Каждая маска меняет свой размер, чтобы стать головой цветного дракона на новой маске, ревущего в честь Тиамат. Когда все маски соединены в одну, головы драконов образуют подобие короны на голове носителя. Из пяти масок формируется новая, в которой носящий выглядит как дракон, и которая закрывает его лицо, шею и плечи.\nЕсли носитель подстроился к маске, он обладает любыми свойствами любой из драконьих масок. В добавок к этому, он получает Поглощение Урона от каждой из пяти драконьих масок и пять использований свойства Легендарное Сопротивление."}, {"Изображения": ["https://dungeon.su/gallery/items/406_1_1599817041_s.png"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Механистический амулет (Clockwork Amulet)", "Описание": "Этот медный амулет содержит очень маленькие шестерёнки, находящиеся в постоянном движении и заряженные магией Механуса – плана механической предопределённости. Существо, которое прикладывает амулет к уху, может услышать тихое тиканье и шуршание шестерёнок. Когда вы носите этот амулет и совершаете бросок атаки, вы можете не бросать d20 и просто выбрать значение 10 на кости. Это свойство нельзя использовать повторно до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/142_1_1539686471_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Меч головоруб (Vorpal sword)", "Описание": "Вы получаете бонус +3 к броскам атаки и урона этим магическим оружием. Кроме того, это оружие игнорирует сопротивление к рубящему урону.\nЕсли вы атакуете этим оружием существо, у которого есть как минимум одна голова, и при броске атаки у вас выпадает «20», вы отрубаете одну из голов чудовища. Существо умирает, если не может жить без головы. Существо обладает иммунитетом к этому эффекту, если обладает иммунитетом к рубящему урону, не имеет головы или не нуждается в ней, обладает легендарными действиями или Мастер решает, что существо слишком большое, чтобы вы могли отрубить ему голову этим оружием. Такие существа вместо этого получают рубящий урон 6d8.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/138_1_1539688465_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Медальон защиты от яда (Periapt of proof against poison)", "Описание": "На этой изысканной серебряной цепочке висит подвеска из чёрного драгоценного камня бриллиантовой огранки. Пока вы её носите, яды не оказывают на вас эффекта. Вы обладаете иммунитетом к состоянию «отравлен» и к урону ядом."}, {"Изображения": ["https://dungeon.su/gallery/items/145_1_1539688355_s.png", "https://dungeon.su/gallery/items/145_1_1539689099_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Меч остроты (Sword of sharpness)", "Описание": "Если вы атакуете этим магическим мечом предмет и попадаете, кости урона причиняют цели максимальный урон.\nЕсли вы атакуете этим оружием существо, и при броске атаки выпадает «20», эта цель получит дополнительный рубящий урон 14. После этого бросьте ещё d20. Если выпадет «20», вы отрубаете одну из конечностей цели, а эффект этого определяет Мастер. Если у существа не было конечностей, вы отрубаете часть его тела.\nКроме того, вы можете произнести командное слово меча, чтобы клинок начал излучать яркий свет в радиусе 10 фт. и тусклый свет в пределах ещё 10 фт. Повторное произнесение этого слова или убирание меча в ножны гасит свет.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/148_1_1539737650_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Мифрильный доспех (Mithral armor)", "Описание": "Мифрил это лёгкий и гибкий металл. Сделанная из мифрила кольчужная рубаха или кираса может носиться под обычной одеждой. Если в обычном исполнении доспех накладывает помеху на проверки Ловкости (Скрытность) или имеет требования к Силе, то в версии из мифрила он не обладает этими недостатками."}, {"Изображения": ["https://dungeon.su/gallery/items/144_1_1539688424_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Меч мести (Sword of vengeance)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона этим магическим оружием.\nПроклятье. Этот меч проклят и одержим мстительным духом. Настроившись на него, вы тоже становитесь проклятым. Пока вы прокляты, вы не желаете расставаться с эти мечом, и всегда держите его при себе. Пока вы настроены на это оружие, вы совершаете с помехой все броски атаки другим оружием.\nКроме того, пока меч находится у вас, вы должны совершать спасбросок Мудрости со Сл 15 каждый раз, когда получаете урон в сражении. При провале вы должны атаковать существо, причинившее вам урон, пока хиты одного из вас не опустятся до 0, или пока вы не сможете дотянуться до существа, чтобы совершить по нему рукопашную атаку.\nВы можете избавиться от проклятья как обычно. В качестве альтернативы, накладывание изгнания на меч заставляет мстительный дух покинуть его. После этого меч становится обычным оружием +1 без особых свойств.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/141_1_1539686496_s.jpeg", "https://dungeon.su/gallery/items/141_1_1586667926_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Метательное копьё молнии (Javelin of lightning)", "Описание": "Это метательное копьё — магическое оружие. Если вы метнёте его и произнесёте его командное слово, оно превратится в молнию, формируя линию шириной 5 фт. и простирающуюся от вас до цели, находящейся в пределах 120 фт. Все существа в этой линии, исключая вас и цель, должны совершить спасбросок Ловкости со Сл 13, получая урон электричеством 4d6 при провале или половину этого урона при успехе.\nМолния снова становится копьём, когда достигает цели. Совершите дальнобойную атаку оружием по цели. При попадании цель получает урон от метательного копья плюс урон электричеством 4d6.\nЭто свойство метательного копья нельзя использовать повторно до следующего рассвета. Однако оно всё равно может использоваться как магическое оружие.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/150_1_1539686134_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Морозный клинок (Frost brand)", "Описание": "Если вы попадаете атакой, используя этот магический меч, цель получает дополнительный урон холодом 1d6. Кроме того, пока вы держите этот меч, вы обладаете сопротивлением к урону огнём.\nПри температуре, не превышающей 0 °C, клинок испускает яркий свет в радиусе 10 фт. и тусклый свет в радиусе ещё 10 фт.\nКогда вы вынимаете оружие из ножен, вы можете погасить все источники немагического огня в пределах 30 фт. Это свойство можно использовать не чаще раза в час."}, {"Изображения": ["https://dungeon.su/gallery/items/297_1_1539686973_s.jpg"], "Источник": "«Hoard of the Dragon Queen»", "Качество": "Легендарный (Требуется настройка)", "Название": "Маска черного дракона (Black dragon mask)", "Описание": "Эта глянцевая эбонитовая маска выполнена в виде черепа с рогами. Маска меняет свою форму, чтобы подходить настроившемуся на неё носителю. Пока вы носите маску и настроены на неё, вам доступны следующие свойства.\nПоглощение Урона. У вас есть сопротивление урону от кислоты. Если у вас уже есть такое свойство, полученное от другого источника - вы получает иммунитет к урону от кислоты. Если у вас есть и иммунитет к кислоте, также полученный иным путём, то вы восполняете хиты, равные половине урона кислотой, нанесенного вам.\nДраконье Величество. Пока вы не носите доспехов, вы можете прибавлять бонус Харизмы к своему Классу Доспеха.\nДраконье Дыхание. Если вы обладаете Оружием Дыхания, которому требуется отдых для перезарядки, оно получает свойство Перезарядка 6.\nДраконье Зрение. Вы получаете Тёмное Зрение на 60 фт., или дополнительные 60 фт. уже имеющейся такой способности. Раз в день, вы можете получить Слепое Зрение на расстоянии 30 фт. на 5 минут.\nДраконий Язык. Вы говорите и понимаете Драконий. Вы также проходите проверки Харизмы по отношению к чёрным драконам с преимуществом.\nЛегендарное Сопротивление (1/день). Если вы проваливаете спасбросок, вы можете выбрать вместо этого преуспеть в нём.\nДыхание под водой. Вы можете дышать под водой.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/149_1_1539686165_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Молот грома (Hammer of thunderbolts)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.\nПогибель великанов (требуется настройка). Вы должны носить пояс силы великана (любую разновидность) и рукавицы силы огра, чтобы настроиться на это оружие. Настройка окончится, если вы снимаете любой из этих предметов. Если вы настроены на это оружие и держите его, ваше значение Силы увеличивается на 4 и может превышать 20, но не 30. Если у вас выпало «20» на кости при броске атаки этим оружием по великану, великан должен преуспеть в спасброске Телосложения со Сл 17, иначе он сразу умрёт.\nУ этого молота есть 5 зарядов. Если вы настроены на него, вы можете потратить 1 заряд и совершить им дальнобойную атаку оружием, метая его, как если бы у него было свойство «метательное» с нормальной дистанцией 20 фт. и максимальной дистанцией 60 фт. Если эта атака попадает, молот испускает громовой рокот, слышный в пределах 300 фт. Цель и все существа в пределах 30 фт. от неё должны преуспеть в спасброске Телосложения со Сл 17, иначе станут ошеломлёнными до конца вашего следующего хода. Молот ежедневно восстанавливает 1d4 + 1 заряд на рассвете.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/146_1_1539688147_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка существом с тем же мировоззрение, что у меча)", "Название": "Меч ответа (Sword of answering)", "Описание": "В мире Грейхок известны девять таких мечей. Все они изготовлены по образу легендарного меча, Фрагараха, чьё название часто переводят как «Последнее слово». У каждого из девяти мечей есть своё название и своё мировоззрение, и у всех у них в навершии использованы разные драгоценные камни.\nВы получаете бонус +3 к броскам атаки и урона, совершаемым этим мечом. Кроме того, пока вы держите этот меч, вы можете реакцией совершать им одну рукопашную атаку по существу, находящемуся в пределах вашей досягаемости, которое причиняет вам урон. Вы совершаете этот бросок атаки с преимуществом, и урон, причиняемый этой особой атакой, игнорирует все сопротивления к урону и иммунитеты, которые могут быть у цели.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/143_1_1539686432_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Меч кражи жизни (Sword of life stealing)", "Описание": "Если вы атакуете этим магическим оружием существо, и при броске атаки выпадает «20», эта цель получает дополнительный урон некротической энергией 10, если не является ни конструктом ни нежитью. Вы также получаете 10 временных хитов.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/151_1_1535529787_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Наручи защиты  (Bracers of defense)", "Описание": "Пока вы носите эти наручи, вы получаете бонус +2 к КД, если не носите доспех и не используете щит.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/152_1_1539731018_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Наручи стрельбы из лука (Bracers of archery)", "Описание": "Пока вы носите эти наручи, вы получаете навык владения длинным и коротким луком и бонус +2 к броскам урона дальнобойными атаки этим оружием."}, {"Изображения": ["https://dungeon.su/gallery/items/154_1_1539730883_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Ночные очки (Goggles of night)", "Описание": "Пока вы носите эти тёмные очки, вы получаете тёмное зрение в радиусе 60 фт. Если у вас уже было тёмное зрение, очки увеличивают его радиус на 60 фт."}, {"Изображения": ["https://dungeon.su/gallery/items/157_1_1539690483_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка друидом, жрецом или паладином)", "Название": "Ожерелье молитвенных чёток (Necklace of prayer beads)", "Описание": "У этого ожерелья 1d4 + 2 магические бусины, изготовленные из аквамарина, чёрного жемчуга или топаза. На нём также много немагических бусин, изготовленных из янтаря, кровавика, цитрина, коралла, жадеита, жемчуга или кварца. Если магическую бусину снимут с ожерелья, она теряет свою магию.\nСуществует шесть видов магических бусин. Мастер сам решает вид каждой бусины или определяет их случайным образом. На ожерелье могут быть бусины одного и того же вида. Для того чтобы использовать одну из них, вы должны носить это ожерелье. В каждой бусине находится заклинание, которое вы можете наложить ей бонусным действием (при необходимости используйте свою Сл спасброска). После того как заклинание магической бусины наложено, эту бусину нельзя использовать повторно до следующего рассвета."}, {"Изображения": ["https://dungeon.su/gallery/items/153_1_1539690055_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Неподвижный жезл (Immovable rod)", "Описание": "У этого прямого железного жезла есть кнопка на одном торце. Вы можете действием нажать эту кнопку, после чего жезл становится магическим образом зафиксирован в текущей точке пространства. Пока вы или другое существо не нажмёте эту кнопку ещё раз, жезл не может быть сдвинут с места, игнорируя при этом даже гравитацию. Жезл может выдержать до 8000 фунтов веса. Больший вес деактивирует жезл, и тогда тот падает. Существо может действием совершить проверку Силы со Сл 30, сдвигая зафиксированный жезл на 10 фт. в случае успеха.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/147_1_1539687813_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Меч ранения  (Sword of wounding)", "Описание": "Хиты, потерянные из-за урона этим оружием, могут восстановиться только за счёт короткого или продолжительного отдыха, а не за счёт регенерации, магии и других средств.\nОдин раз в ход, когда вы попадаете по существу атакой, используя это магическое оружие, вы можете ранить цель. В начале каждого своего хода раненое существо получает урон некротической энергией 1d4 за каждое ранение, а потом совершает спасбросок Телосложения со Сл 15, оканчивая эффекты всех таких ран на себе при успехе. В качестве альтернативы, раненое существо или любое существо в пределах 5 фт. от неё может действием совершить проверку Мудрости (Медицина) со Сл 15, оканчивая эффект таких ран на нём при успехе.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/155_1_1539690540_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Обруч сжигания (Circlet of blasting)", "Описание": "Пока вы носите этот обруч, вы можете действием наложить им заклинание палящий луч. Вы совершаете бросок атаки этого заклинания с бонусом +5. Обруч не может использоваться повторно до следующего рассвета."}, {"Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Необычный, +2 Редкий, +3 Очень редкий)", "Название": "Оружие +1, +2, +3 (Weapon +1, +2, +3)", "Описание": "Вы получаете бонус к броскам атаки и урона, совершённым этим магическим оружием. Размер бонуса определяется редкостью оружия."}, {"Изображения": ["https://dungeon.su/gallery/items/158_1_1539690446_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Ожерелье огненных шаров  (Necklace of fireballs)", "Описание": "На этом ожерелье висят 1d6 + 3 бусины. Вы можете действием оторвать одну бусину и метнуть её на расстояние до 60 фт. Достигнув конечной точки, бусина детонирует как заклинание огненный шар 3 уровня (Сл спасброска 15).\nВы можете метнуть одним действием сразу несколько бусин или даже всё ожерелье. При этом увеличьте уровень огненного шара на 1 за каждую бусину после первой.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Несломимая стрела (Unbreakable Arrow)", "Описание": "Эта стрела не может быть сломана, кроме как в области антимагии."}, {"Изображения": ["https://dungeon.su/gallery/items/156_1_1539690507_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Ожерелье адаптации (Necklace of adaptation)", "Описание": "Нося это ожерелье, вы можете нормально дышать в любой окружающей среде и совершаете с преимуществом спасброски от вредоносных газов и испарений (таких как эффекты облака смерти и зловонного облака, вдыхаемые яды и оружие дыхания некоторых драконов)."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Опрокидывающий боеприпас (Walloping Ammunition)", "Описание": "Существо, в которое попал такой боеприпас, должно преуспеть спасброске Силы со Сл 10, иначе будет сбито с ног."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Освежающая бусина (Bead of Refreshment)", "Описание": "Эта пористая безвкусная студенистая бусина растворяется в жидкости, превращая до пинты жидкости в свежую чистую холодную воду. Бусина не оказывает эффект на магические жидкости или опасные вещества типа яда."}, {"Изображения": ["https://dungeon.su/gallery/items/161_1_1539690343_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Оружие предупреждения (Weapon of warning)", "Описание": "Это магическое оружие предупреждает вас об опасности. Пока это оружие находится у вас, вы совершаете с преимуществом проверки инициативы. Кроме того, вы и все ваши спутники в пределах 30 фт. не можете быть захвачены врасплох, кроме случаев, когда недееспособны из-за чего угодно кроме немагического сна. Это оружие с помощью магии будит вас и ваших спутников, если кто-то из вас спит, когда начинается сражение. "}, {"Изображения": ["https://dungeon.su/gallery/items/163_1_1539690172_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Очки орлиного зрения (Eyes of eagle)", "Описание": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы совершаете с преимуществом проверки Мудрости (Внимательность), полагающиеся на зрение. В условиях хорошей видимости вы можете разглядеть подробности даже у экстремально далёких существ и предметов, с размером не меньше 2 фт. в поперечнике."}, {"Изображения": ["https://dungeon.su/gallery/items/120_1_1539683288_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Куб силового поля (Cube of force)", "Описание": "Это кубик с длиной ребра около дюйма. На каждой грани есть характерная метка, на которую можно нажать. Вначале у куба 36 зарядов, и он ежедневно восстанавливает 1d20 зарядов на рассвете. \nВы можете действием нажать на одну из граней куба, тратя при этом указанное в таблице число зарядов. У каждой грани свой эффект. Если в кубе не осталось достаточного числа зарядов, ничего не произойдёт. В противном случае возникает барьер из невидимого силового поля, формирующий куб с длиной ребра 15 фт. Барьер создаётся с центром на вас, перемещается вместе с вами и существует 1 минуту, пока вы не нажмёте действием на шестую грань куба или пока в кубе не кончатся заряды. Вы можете изменить эффект барьера, нажав на другую грань куба и потратив нужное количество зарядов, сбрасывая при этом счётчик длительности.\nЕсли из-за перемещения барьер вступает в контакт с твёрдым предметом, который не может пройти сквозь поле, вы не сможете приблизиться к этому предмету, пока поле существует.\n\nКуб теряет заряды, когда барьер становится целью определённых заклинаний или вступает во взаимодействие с эффектами определённых заклинаний или магических предметов, как показано ниже."}, {"Изображения": ["https://dungeon.su/gallery/items/162_1_1539690301_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Очки детального зрения (Eyes of minute seeng)", "Описание": "Эти кристаллические линзы размещаются напротив глаз. Пока вы их носите, вы видите лучше, чем обычно, в пределах 1 фута. Вы совершаете с преимуществом проверки Интеллекта (Анализ), полагающиеся на исследование местности или предмета в пределах 1 фута."}, {"Изображения": ["https://dungeon.su/gallery/items/164_1_1539690143_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Очки очарования  (Eyes of charming)", "Описание": "Эти кристаллические линзы размещаются напротив глаз. У них есть 3 заряда. Если вы их носите, вы можете действием потратить 1 заряд, чтобы наложить заклинание очарование личности (Сл спасброска 13) на гуманоида в пределах 30 фт. от себя, при условии, что вы с ним видите друг друга. Линзы восстанавливают ежедневно на рассвете все потраченные заряды.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/159_1_1539690407_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Оковы измерений (Dimensional Shackles)", "Описание": "Вы можете действием надеть эти оковы на недееспособное существо. Они подходят для существ с размером от Маленького до Большого. Кроме того, что оковы служат как обычные наручники, они не позволяют скованному существу никакие перемещения меж измерениями, включая телепортацию и путешествия на другие планы существования. Они не мешают существу проходить сквозь межпространственные порталы.\nВы и все существа, указанные вами при надевании оков, можете действием снять их. Раз в 30 дней скованное существо может совершить проверку Силы (Атлетика) со Сл 30. При успехе существо ломает и уничтожает оковы.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/140_1_1539686531_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Медальон мыслей (Medallion of thoughts)", "Описание": "У этого медальона есть 3 заряда. Пока вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание обнаружение мыслей (Сл спасброска 13). Медальон ежедневно восстанавливает 1d3 заряда на рассвете."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Палочка хмурых взглядов (Wand of Scowls)", "Описание": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд и выбрать в качестве цели гуманоида, которого видите в пределах 30 фт. Цель должна преуспеть в спасброске Харизмы со Сл 10, иначе она будет хмуриться 1 минуту.\n\nПалочка восстанавливает все заряды на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, палочка превращается в Палочку улыбок."}, {"Изображения": ["https://dungeon.su/gallery/items/167_1_1539692396_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Перо Кваля (Quaal’s feather token)", "Описание": "Этот маленький предмет выглядит как перо. Существует несколько разновидностей таких предметов, и каждый из которых обладает своим особым эффектом, используемым один раз. Мастер сам определяет разновидность пера или определяет её случайным образом.\nВеер. Если вы находитесь на корабле или лодке, то можете действием подбросить веер в воздух на расстояние до 10 фт. Этот предмет исчезнет, и на том месте, где это произошло, появится гигантский ма шущий веер. Этот веер парит в воздухе и создаёт ветер, достаточный для того, чтобы наполнить паруса корабля, увеличивая его скорость на 5 миль в час в течение 8 часов. Вы можете действием прервать этот эффект.\nДерево. Для использования этого пера вы должны находиться на открытом воздухе. Вы можете действием коснуться свободного пространства на поверхности земли. Перо исчезает, и на том месте, где вы коснулись земли, вырастет дуб, не обладающий никакими магическими свойствами. Высотой дерево будет достигать 60 фт. при диаметре ствола 5 фт. и радиусе кроны 20 фт.\nКнут. Вы можете действием бросить это перо в любую точку пространства в пределах 10 фт. от себя. Перо исчезает, и на его месте появится парящий над землёй кнут. После этого вы можете бонусным действием совершить рукопашную атаку заклинанием по существу, находящемуся в пределах 10 фт. от кнута, с бонусом атаки +9. При попадании цель получает урон силовым полем 1d6 + 5.\nВ свой ход вы можете бонусным действием приказать кнуту переместиться на 20 фт. и повторить атаку по существу, находящемуся в пределах 10 фт. от него. Кнут исчезает через 1 час, либо после того, как вы действием отпустите его, либо же если вы станете недееспособным или умрёте.\nЛодка-лебедь. Вы можете действием прикоснуться этим предметом к водоёму с диаметром как минимум 60 фт. Перо исчезнет, и вместо него появляется лодка в форме лебедя длиной 50 и шириной 20 фт. Эта лодка может самостоятельно двигаться по водной глади со скоростью 6 миль в час. Находясь на лодке, вы можете действием отдавать ей команды двигаться или совершить поворот на 90 градусов. Лодка может перевозить 32 существа Среднего или меньшего размера. Большое существо считается за четыре Средних, а Огромное за девять. Лодка остаётся в вашем распоряжении 24 часа, после чего исчезает. Вы также можете действием прервать действие магии досрочно.\nПтица. Вы можете действием подбросить перо в воздух на 5 фт. Перо исчезает, и на его месте появляется огромная, разноцветная птица. Используйте для неё блок статистики рух (смотрите Бестиарий), но она исполняет ваши простые приказания и не может атаковать. Она может переносить до 500 фунтов, летя со своей максимальной скоростью (16 миль в час при максимуме в 144 мили в день, с часовыми отдыхами через каждые 3 часа), или 1000 фунтов с уменьшенной вдвое скоростью. Птица исчезнет после того, как пролетит свою максимальную дневную дистанцию или, если её хиты опустятся до 0. Вы также можете отпустить её действием.\nЯкорь. Вы можете действием коснуться этим пером лодки или корабля. В течение следующих 24 часов это судно не может двинуться с места, какие бы средства не использовались для этого. Повторное прикосновение прекращает эффект. Когда эффект заканчивается, перо исчезает. "}, {"Изображения": ["https://dungeon.su/gallery/items/410_1_1553440400_s.jpg"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Осенённый луной меч (Moon-Touched Sword)", "Описание": "В темноте обнажённое лезвие этого меча излучает лунный свет, создавая яркий свет в радиусе 15 фт. и тусклый свет в радиусе ещё 15 фт."}, {"Изображения": ["https://dungeon.su/gallery/items/170_1_1539745087_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Перчатки плавания и лазания (Gloves of swimming and climbing)", "Описание": "Пока вы носите эти перчатки, лазание и плавание не требует от вас траты дополнительного перемещения, и вы получаете бонус +5 к проверкам Силы (Атлетика), совершённым, чтобы лазать или плавать.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Парфюм очарования (Perfume of Bewitching)", "Описание": "Этот крошечный пузырёк содержит магический парфюм в количестве, достаточном для одного использования. Действием вы можете нанести парфюм на себя, и его эффект будет длиться один час. В течение этого времени вы совершаете все проверки Харизмы, направленные на гуманоидов с рейтингом опасности 1 и ниже, с преимуществом. Те, на кого воздействует эффект парфюма, не понимают, что подверглись воздействию магии."}, {"Изображения": ["https://dungeon.su/gallery/items/169_1_1539692108_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Перчатки ловли снарядов  (Gloves of missile snaring)", "Описание": "Эти перчатки практически сливаются с вашими руками, когда вы их надеваете. Если по вам попадает дальнобойная атака оружием, когда вы их носите, вы можете реакцией уменьшить урон на 1d10 + ваш модификатор Ловкости, при условии, что у вас есть одна свободная рука. Если вы уменьшили урон до 0, вы можете поймать снаряд, если он достаточно маленький, чтобы его можно было держать одной рукой.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/166_1_1539692462_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Переносная дыра (Portable hole)", "Описание": "Эта тонкая чёрная ткань, гладкая как шёлк, складывается до размеров носового платка. Она разворачивается в круг диаметром 6 фт.\nВы можете действием развернуть переносную дыру и поместить её на твёрдую поверхность, после чего дыра создаёт межпространственное отверстие глубиной 10 фт. Цилиндрическое пространство внутри дыры находится на другом плане, поэтому с её помощью не получится создавать сквозные проходы. Все существа, находящиеся внутри открытой переносной дыры, могут покинуть её, просто вылезая из неё.\nВы можете действием закрыть переносную дыру, взявшись за края ткани и сложив её. Складывание ткани закрывает дыру, и все существа и предметы, находящиеся в ней, остаются в межпространстве. Что бы в ней ни находилось, дыра практически ничего не весит.\nЕсли дыра сложена, существо, находящееся в её межпространстве, может действием совершить проверку Силы со Сл 10. При успехе существо вырывается наружу и появляется в пределах 5 фт. от переносной дыры или существа, несущего её. Дышащее существо, находящееся в закрытой переносной дыре, может перетерпеть 10 минут, после чего начинает задыхаться.\nПомещение переносной дыры в межпространство, созданное сумкой хранения, удобным рюкзаком Хеварда или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 фт. от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/171_1_1531528799_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Плащ защиты (Cloak of protection)", "Описание": "Вы получаете бонус +1 к КД и к спасброскам, пока носите этот плащ."}, {"Изображения": ["https://dungeon.su/gallery/items/172_1_1539745385_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Плащ летучей мыши (Cloak of the bat)", "Описание": "Пока вы носите этот плащ, вы совершаете с преимуществом проверки Ловкости (Скрытность). В области тусклого освещения или темноте вы можете схватить края плаща обеими руками и использовать его для полёта со скоростью 40 фт. Если вы отпустите плащ во время полёта или перестанете находиться в области тусклого света или тьмы, вы теряете эту скорость полёта.\nЕсли вы носите этот плащ, и находитесь в области тусклого освещения или темноте, вы можете действием наложить на себя превращение и стать летучей мышью. Пока вы находитесь в облике летучей мыши, вы сохраняете свои значения Интеллекта, Мудрости и Харизмы. Это свойство плаща нельзя использовать повторно до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/174_1_1539691861_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Плащ паука  (Cloak of arachnida)", "Описание": "Этот прекрасный плащ сделан из чёрного шёлка, переплетённого тонкими серебристыми нитями. Пока вы его носите, вы обладаете следующими преимуществами:\nВы получаете сопротивление к урону ядом.\nВы получаете скорость лазания, равную скорость ходьбы.\nВы можете перемещаться вверх, вниз и вдоль вертикальных поверхностей, а также вверх ногами по потолку, оставляя руки свободными.\nВы не можете запутаться ни в какой паутине, и можете перемещаться сквозь паутину как если бы она была просто труднопроходимой местностью.\nВы можете действием наложить заклинание паутина (Сл спасброска 13). Паутина, создаваемая этим заклинанием, заполняет в два раза большую площадь чем обычно. Это свойство нельзя использовать повторно до следующего рассвета.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Палочка пиротехники (Wand of Pyrotechnics)", "Описание": "У этой волшебной палочки 7 зарядов. Если вы её держите, вы можете действием потратить 1 заряд, чтобы создать безвредную разноцветную вспышку света в точке в пределах 60 фт. Эта вспышка сопровождается потрескивающим шумом, слышимым на расстоянии 300 фт. Свет такой же яркий, как пламя факела, но длится всего секунду.\n\nПалочка ежедневно восстанавливает все 1d6+1 заряд на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, палочка взрывается безвредным пиротехническим всполохом и уничтожается."}, {"Изображения": ["https://dungeon.su/gallery/items/165_1_1539692503_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Парящая сфера  (Driftglobe)", "Описание": "Эта небольшая сфера толстого стекла весит 1 фунт. Находясь в пределах 60 фт. от неё, вы можете произнести командное слово и заставить сферу излучать свет, как, если бы было наложено заклинание свет или дневной свет. Эффект, дублирующий заклинание дневной свет, нельзя использовать повторно до следующего рассвета.\nВы можете действием произнести второе командное слово, заставив светящуюся сферу подняться в воздух и парить на высоте не более 5 фт. от земли. Сфера может парить пока вы или другое существо не схватите её. Если вы передвигаетесь более чем на 60 фт. от парящей сферы, она следует за вами, оставаясь в пределах 60 фт. от вас, выбирая при этом кратчайший маршрут. Если что-либо препятствует перемещению сферы, она мягко опускается на землю, становясь неактивной, и её свет тухнет.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/176_1_1539691777_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Плащ ускользания (Cloak of displacement)", "Описание": "Пока вы носите этот плащ, он создаёт иллюзию, что вы находитесь немного в стороне от настоящего местонахождения, отчего существа совершают броски атаки по вам с помехой. Если вы получаете урон, это свойство перестаёт действовать до начала вашего следующего хода. Это свойство подавляется, пока вы недееспособны, опутаны или не можете перемещаться по другой причине.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Палочка улыбок (Wand of Smiles)", "Описание": "У этой волшебной палочки 3 заряда. Если вы её держите, вы можете действием потратить 1 заряд и выбрать в качестве цели гуманоида, которого видите в пределах 30 фт. Цель должна преуспеть в спасброске Харизмы со Сл 10, иначе она будет улыбаться 1 минуту. Палочка восстанавливает все заряды на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, палочка превращается в Палочку хмурых взглядов."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Плутовской замок (Lock of Trickery)", "Описание": "Этот замок выглядит как обычный замок (описанный в главе 5 Книги игрока), и к нему прилагается один ключ. Внутренний механизм замка магическим образом двигается, чтобы предотвратить попытки взлома. Проверки Ловкости с целью вскрыть этот замок совершаются с помехой."}, {"Изображения": ["https://dungeon.su/gallery/items/175_1_1539691803_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Плащ ската (Cloak of the manta ray)", "Описание": "Пока вы носите этот плащ с накинутым капюшоном, вы можете дышать под водой и у вас появляется скорость плавания 60 фт. Накидывание и снятие капюшона совершается действием.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/168_1_1539692165_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Перчатки воровства (Gloves of thievery)", "Описание": "Эти перчатки невидимы, пока вы носите их. Пока вы носите их, вы получаете бонус +5 к проверкам Ловкости (Ловкость рук) и проверкам Ловкости, совершённым для вскрывания замков.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/180_1_1539746230_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Подковы скорости (Horseshoes of speed)", "Описание": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они увеличивают скорость ходьбы этого существа на 30 фт.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/179_1_1539745970_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Подковы ветра (Horseshoes of a Zephir)", "Описание": "Эти железные подковы изготавливаются комплектом по четыре штуки. Если все четыре прикрепить к копытам лошади или подобного существа, они позволят ему перемещаться как обычно, но паря в 4 дюймах от земли. Этот эффект позволяет существу пересекать нетвёрдые и неустойчивые субстанции, такие как вода и лава, а также стоять на них. Существо не оставляет следы и игнорирует труднопроходимую местность. Кроме того, оно может перемещаться с обычной скоростью до 12 часов в день, не получая истощение за форсированный марш."}, {"Изображения": ["https://dungeon.su/gallery/items/181_1_1539691517_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Помело полёта (Broom of flying)", "Описание": "Это деревянное помело весит 3 фунта и действует как обычная метла, пока вы не сядете на неё верхом и не произнесёте командное слово. После этого она начинает парить и может подняться в воздух. У неё скорость полёта 50 фт. Она может поднимать до 400 фунтов, но при весе 200 фунтов её скорость уже уменьшается до 30 фт. Помело перестаёт парить, когда вы приземляетесь.\nВы можете отправить помело в другое место, находящееся в пределах 1 мили, если произнесёте командное слово и назовёте место, знакомое вам. Помело вернётся к вам, когда вы произнесёте второе командное слово, при условии, что помело всё ещё находится в пределах 1 мили.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Плащ множества стилей (Cloak of Many Fashions)", "Описание": "Когда вы носите этот плащ, вы можете бонусным действием заставить его изменить стиль, цвет и видимое качество. Вес плаща не меняется. Независимо от внешнего вида, он может быть только плащом.\n\nХотя он может принимать вид других магических плащей, их свойств он не получает."}, {"Изображения": ["https://dungeon.su/gallery/items/182_1_1539691425_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Порошок исчезновения (Dust of disappearance)", "Описание": "Найденный в маленьком мешочке, этот порошок выглядит как очень мелкий песок, но его количества будет достаточно для разового применения. Если вы действием развеете порошок в воздухе вокруг себя, то вы и все существа и предметы в пределах 10 фт. от вас становитесь невидимыми на 2d4 минуты. Эта продолжительность одинакова для всех существ и предметов. Как только магический эффект начинает действовать, порошок исчезает. Если существо, находящееся под действием порошка, совершает атаку или накладывает заклинание, невидимость для него заканчивается.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/184_1_1539691356_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Порошок чихания и удушья (Dust of sneezing and choking)", "Описание": "Этот порошок, хранящийся в маленьком контейнере, напоминает очень мелкий песок. Он похож на порошок исчезновения, и даже заклинание опознание показывает, что он им является. Его количества достаточно для одного применения. Если вы действием бросаете горсть этого порошка в воздух, вы и все дышащие существа в пределах 30 фт. от вас должны преуспеть в спасброске Телосложения со Сл 15, иначе они не смогут дышать и начнут безудержно чихать. Существо, попавшее под действие этого порошка, становится недееспособным и начинает задыхаться. Пока существо находится в сознании, оно может повторять спасбросок в конце каждого своего хода, оканчивая эффект на себе при успехе. Заклинание малое восстановление тоже оканчивает этот эффект на существе.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/177_1_1539691717_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Плащ шарлатана (Cape of the Mountebank)", "Описание": "Этот плащ слабо пахнет серой. Пока вы его носите, вы можете действием наложить заклинание переносящая дверь. Это свойство плаща нельзя использовать повторно до следующего рассвета.\nКогда вы исчезаете, вы оставляете после себя облачко дыма, и в пункте назначения появляетесь тоже в клубах дыма. Дым слабо заслоняет покинутое и новое пространство и исчезает в конце вашего следующего хода. Лёгкий или более сильный ветер рассеивает этот дым.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/187_1_1539691155_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка друидом, жрецом или колдуном)", "Название": "Посох иссушения (Staff of withering)", "Описание": "У этого посоха 3 заряда, и он ежедневно восстанавливает 1к3 заряда на рассвете.\nЭтот посох можно использовать как магический боевой посох. При попадании он причиняет урон как обычный боевой посох, и вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон некротической энергией 2d10. Кроме того, цель должна преуспеть в спасброске Телосложения со Сл 15, иначе она в течение 1 часа будет совершать с помехой проверки характеристик и спасброски, использующие Силу или Телосложение.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/266_1_1536456519_s.jpg"], "Источник": "«Lost Mine of Phandelver»", "Качество": "Редкий (требуется настройка)", "Название": "Посох защиты (Staff of defense)", "Описание": "Этот тонкий полый стеклянный посох прочен, буд-то сделан из дуба. Он весит 3 фунта. Вы должны быть настроены на посох, чтобы получить все его преимущества и накладывать заключённые в посохе заклинания.\nПока вы держите этот посох, вы получаете бонус +1 к Классу Доспеха.\nУ посоха есть 10 зарядов, которые расходуются на применение заключённых в нем заклинаний. Когда посох удерживается в руке, вы можете действие наложить одно из следующих заклинаний, при условии, что оно есть списке заклинаний вашего класса: доспехи мага (1 заряд) или щит (2 заряда). Для накладывания заклинаний не требуется никаких компонентов.\nПосох восстанавливает 1d6 + 4 израсходованных зарядов каждый день на рассвете. Если вы израсходовали последний заряд, бросьте к20. Если выпадет 1, посох будет уничтожен и разобьётся. "}, {"Изображения": ["https://dungeon.su/gallery/items/186_1_1539691291_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Посох грома и молнии (Staff of thunder and lightning)", "Описание": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Он также обладает описанными ниже дополнительными свойствами. Каждое из свойств не может быть повторно использовано до следующего рассвета.\n\nМолния. Если вы попали рукопашной атакой, используя этот посох, вы можете причинить цели дополнительный урон электричеством 2d6.\nГром. Если вы попали рукопашной атакой, используя этот посох, вы можете заставить посох издать громовой рокот, слышный в пределах 300 фт. Цель, по которой вы попали, должна преуспеть в спасброске Телосложения со Сл 17, иначе она станет ошеломлённой до конца вашего следующего хода.\nУдар молнии. Вы можете действием выпустить из кончика посоха молнию линией шириной 5 фт. и 120 фт. длиной. Все существа в этой линии должны совершить спасбросок Ловкости со Сл 17, получая урон электричеством 9d6 при провале или половину этого урона при успехе.\nУдар грома. Вы можете действием заставить посох издать громовой гул, слышный в пределах 600 фт. Все существа в пределах 60 фт. от вас (исключая вас) должны совершить спасбросок Телосложения со Сл 17. При провале существо получает урон звуком 2d6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим.\nГром и молния. Вы можете действием использовать одновременно свойства «удар молнии» и «удар грома». Это не учитывается при подсчёте того, использовали ли вы эти свойства в этот день, тратится использование лишь непосредственно этого свойства.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/178_1_1539691659_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Повязка интеллекта (Headband of intellect)", "Описание": "Значение вашего Интеллекта равно 19, пока вы носите эту повязку. Она не оказывает на вас эффект, если ваш Интеллект без неё и так уже 19 или выше.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/192_1_1539691011_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка волшебником, друидом, колдуном или чародеем)", "Название": "Посох огня (Staff of fire)", "Описание": "Вы получаете сопротивление к урону огнём, пока держите этот посох.\nУ этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: огненная стена (4 заряда), огненные ладони (1 заряд) или огненный шар (3 заряда).\nПосох ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох чернеет, разваливается на угли и уничтожается.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/188_1_1539691124_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка друидом)", "Название": "Посох леса (Staff of the woodlands)", "Описание": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями.\nУ посоха есть 10 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох теряет все свои свойства и становится немагическим боевым посохом.\nЗаклинания. Вы можете действием потратить 1 или несколько зарядов посоха, чтобы наложить им одно из следующих заклинания, используя свою Сл спасброска от заклинания: дружба с животными (1 заряд), дубовая кора (2 заряда), поиск животных или растений (2 заряда), пробуждение разума (5 зарядов), разговор с животными (1 заряд), разговор с растениями (3 заряда) или терновая стена (6 зарядов).\nВы также можете действием накладывать посохом заклинание бесследное передвижение, не тратя зарядов.\nДревесный облик. Вы можете действием воткнуть посох в плодородную землю и потратить 1 заряд, чтобы превратить посох в здоровое дерево. Высота дерева 60 фт., диаметр ствола — 5 фт., а ветви на макушке раскинуты в радиусе 20 фт. Это дерево выглядит обычным, но излучает слабую магию школы Преобразования, если становится целью обнаружения магии. Прикоснувшись к дереву и произнеся действием командное слово, вы возвращаете посоху его обычный облик. Все находящиеся на дереве существа при этом падают.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/190_1_1539691069_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка волшебником, колдуном или чародеем)", "Название": "Посох магов  (Staff of magi)", "Описание": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +2 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к броскам атаки заклинаниями.\nУ посоха есть 50 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 4d6 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «20», посох восстановит 1d12 + 1 заряд. \nВпитывание заклинаний. Пока вы держите посох, вы совершаете спасброски от заклинаний с преимуществом. Кроме того, вы можете использовать реакцию, когда другое существо накладывает заклинание, целью которого являетесь только вы. Если вы это делаете, посох впитывает магию этого заклинания, отменяя его эффект и восстанавливая количество зарядов, равное уровню поглощённого заклинания. Однако если из-за этого сумма зарядов в посохе превысит 50, посох взорвётся, как если бы вы активировали его «карающий удар» (смотрите ниже).\nЗаклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний (Сл спасброска 17): град (4 заряда), молния (версия 7 уровня, 7 зарядов), невидимость (2 заряда), огненная стена (4 заряда), огненный шар (версия 7 уровня, 7 зарядов), открывание (2 заряда), паутина (2 заряда), призыв элементаля (7 зарядов), пылающий шар (2 заряда), рассеивание магии (3 заряда), создание прохода (5 зарядов), телекинез (5 зарядов) или уход в иной мир (7 зарядов).\nВы также можете действием наложить посохом одно из следующих заклинаний, не тратя зарядов: волшебная рука, волшебный замок, защита от добра и зла, обнаружение магии, свет или увеличение/уменьшение.\nКарающий удар. Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 фт. с центром на нём.\nУ вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежав взрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/173_1_1539745496_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Плащ невидимости  (Cloak of invisibility)", "Описание": "Если вы носите этот плащ, вы можете надеть на голову капюшон и стать невидимым. Пока вы невидимы, всё, что вы несёте и носите, становится невидимым вместе с вами. Вы видимы, если не надеваете капюшон. Капюшон надевается и снимается действием.\nСуммируйте время, в течение которого вы остаётесь невидимы, порциями по 1 минуте. После 2 накопленных часов невидимости плащ перестаёт действовать. За каждые 12 часов, пока плащ не используется, он восстанавливает 1 час использования.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/194_1_1539690959_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка друидом, жрецом или колдуном)", "Название": "Посох питона (Staff of python)", "Описание": "Вы можете действием произнести командное слово и бросить посох на пол в пределах 10 фт. от себя. Посох становится гигантским удавом (смотрите характеристики в Бестиарии) под вашим контролем и у него есть своё место в порядке инициативы. Произнеся бонусным действием командное слово ещё раз, вы возвращаете посоху его естественный облик, и он будет лежать в пространстве, ранее занимаемом удавом.\nВ свой ход вы можете мысленно отдавать команды удаву, если он находится в пределах 60 фт. от вас и дееспособен. Вы определяете, какие действия ему совершать и куда перемещаться в следующем ходу, или же можете отдать общую команду, такую как «нападай на врагов» или «охраняй место». Если хиты змеи опустятся до 0, она умирает и становится посохом.\nПосох при этом раскалывается на куски и уничтожается. Если змея становится посохом до того как потеряет все хиты, она их тут же восстанавливает.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Посох птичьего щебета (Staff of Birdcalls)", "Описание": "Этот деревянный посох украшен резьбой в виде птиц. У него 10 зарядов. Держа посох, вы можете действием потратить один заряд и создать на расстоянии до 60 фт. один из следующих звуков: чириканье вьюрка, карканье ворона, кряканье утки, кудахтанье курицы, гогот гуся, клич гагары, кулдыканье индюка, плач чайки, уханье совы или крик орла. Посох ежедневно восстанавливает 1d6 +4 заряда на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, посох взрывается безвредным облаком птичьих перьев и пропадает навсегда."}, {"Изображения": ["https://dungeon.su/gallery/items/189_1_1539691099_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка бардом, друидом или жрецом)", "Название": "Посох лечения (Staff of healing)", "Описание": "У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и базовую характеристику: лечение ран (1 заряд за каждый уровень заклинания, максимум 4 уровень), малое восстановление (2 заряда) или множественное лечение ран (5 зарядов).\nПосох ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох исчезает во вспышке света, теряясь навсегда.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/185_1_1539691331_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка друидом, жрецом или колдуном)", "Название": "Посох гадюки (Staff of adder)", "Описание": "Вы можете бонусным действием произнести командное слово посоха, чтобы сделать на 1 минуту его навершие головой ядовитой змеи. Произнеся бонусным действием командное слово ещё раз, вы делаете посох обычным.\nВы можете совершить рукопашную атаку головой змеи, у которой досягаемость 5 фт. К броску атаки применяется ваш бонус мастерства. При попадании цель получает колющий урон 1d6 и должна преуспеть в спасброске Телосложения со Сл 15, иначе получит урон ядом 3d6.\nГолову змеи можно атаковать, пока она жива. У неё Класс Доспеха 15 и 20 хитов. Если хиты головы уменьшатся до 0, посох уничтожается. Если посох пока не уничтожен, и вы делаете его неоживлённым, он восстанавливает все свои хиты.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/195_1_1539690930_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка бардом, волшебником, друидом, жрецом, колдуном или чародеем)", "Название": "Посох роя насекомых (Staff of swarming insects)", "Описание": "У этого посоха 10 зарядов, и он ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», рой насекомых пожирает посох, уничтожая его, и рассеивается.\nЗаклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: гигантское насекомое (4 заряда) или нашествие насекомых (5 зарядов).\nОблако насекомых. Если вы держите посох, вы можете действием потратить 1 заряд, чтобы окружить себя роем летучих насекомых с 30-фт.ым радиусом. Насекомые остаются на 10 минут, делая эту область сильно заслонённой для всех существ кроме вас. Рой перемещается с вами, оставаясь с центром на вас. Ветер со скоростью как минимум 10 миль в час (16 километров в час) рассеивает рой и оканчивает этот эффект.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/193_1_1539690989_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка бардом, волшебником, друидом, жрецом, колдуном или чародеем)", "Название": "Посох очарования (Staff of charming)", "Описание": "Держа этот посох, вы можете действием потратить 1 из его 10 зарядов на то, чтобы наложить им очарование личности, понимание языков или приказ, используя свою Сл спасброска от заклинания. Этот посох также может использоваться как магический боевой посох.\nЕсли вы держите этот посох и проваливаете спасбросок от заклинания школы Очарования, нацеленного только на вас, вы можете превратить проваленный спасбросок в успешный. Вы не можете использовать это свойство повторно до следующего рассвета. Если вы преуспели в спасброске от заклинания, нацеленного только на вас, вне зависимости от того, пришлось ли для этого прибегнуть к помощи посоха, вы можете реакцией потратить 1 заряд из посоха и отразить заклинание в того, кто его наложил, как если бы вы сами наложили это заклинание.\nПосох ежедневно восстанавливает 1d8 + 2 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох становится немагическим боевым посохом.\n"}, {"Источник": "«Lost Mine of Phandelver»", "Качество": "Редкий (требуется настройка)", "Название": "Посох паука (Spider staff)", "Описание": "Навершие этого чёрного адамантинового посоха выполнено в форме паука. Посох весит 6 фунтов. Вы должны быть настроены на посох, чтобы получить все его преимущества и накладывать заключённые в посохе заклинания.\nПосох можно использовать как боевой посох. Он причиняет дополнительный урон ядом 1d6 при попадании, когда используется как оружие.\nУ посоха есть 10 зарядов, которые расходуются на применение заключённых в нём заклинаний. Когда посох находится в руке, вы можете действие наложить одно из следующих заклинаний, при условии, что оно есть списке заклинаний вашего класса: паук (1 заряд) или паутина (2 заряда, Сл спасбросков от заклинания 15). Для накладывания заклинаний не требуется никаких компонентов.\nПосох восстанавливает 1d6 + 4 израсходованных зарядов каждый день на закате. Если вы израсходовали последний заряд, бросьте к20. Если выпадет 1, посох будет уничтожен и рассыпается в пыль."}, {"Изображения": ["https://dungeon.su/gallery/items/191_1_1539691037_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка волшебником, друидом, колдуном или чародеем)", "Название": "Посох мороза (Staff of frost)", "Описание": "Вы получаете сопротивление к урону холодом, пока держите этот посох. У этого посоха есть 10 зарядов. Держа его, вы можете действием потратить часть зарядов и наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания: град (4 заряда), конус холода (5 зарядов), ледяная стена (4 заряда) или туманное облако (1 заряд).\nПосох ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох превращается в воду и уничтожается.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Посох цветов (Staff of Flowers)", "Описание": "У этого деревянного посоха 10 зарядов. Держа посох, вы можете действием потратить один заряд. Пробуждённый силой посоха цветок вырастет на почве или грязи в пределах 5 фт. от вас или на самом посохе. Если вы не выбрали тип цветка, посох создаёт маргаритку с лёгким запахом. Цветок безвредный и немагический. Он растёт и увядает как обычный цветок.\n\nПосох ежедневно восстанавливает 1d6 +4 заряда на рассвете. Если вы потратили последний заряд, бросьте d20. Если выпадет 1, посох превращается в лепестки цветов и пропадает навсегда."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Посох украшения (Staff of Adornment)", "Описание": "Если вы размещаете объект, весящий не более 1 фунта (такой как осколок кристалла, яйцо или камень) выше навершия посоха, пока держите его, объект поднимается на дюйм от навершия посоха и остаётся там до тех пор, пока не будет перемещён или пока посох находится у вас. Посох может одновременно удерживать до трёх таких объектов плавающими над его навершием. Пока вы держите посох, вы можете заставить один из объектов медленно вращаться или изменить своё местоположение."}, {"Изображения": ["https://dungeon.su/gallery/items/196_1_1539690901_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка волшебником, колдуном или чародеем)", "Название": "Посох силы  (Staff of power)", "Описание": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им. Держа его, вы получаете бонус +2 к Классу Доспеха, спасброскам и броскам атаки заклинаниями. У посоха есть 20 зарядов для описанных ниже свойств. Он ежедневно восстанавливает 2d8 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох сохраняет бонус +2 к броскам атаки и урона, но теряет все остальные свойства. Если выпадет «20», посох восстанавливает 1d8 + 2 заряда. Силовой удар. Если вы попадаете рукопашной атакой этим посохом, вы можете потратить 1 заряд, чтобы причинить цели дополнительный урон силовым полем 1d6. Заклинания. Если вы держите этот посох, вы можете действием потратить часть зарядов, чтобы наложить им одно из следующих заклинаний, используя свою Сл спасброска от заклинания и бонус броска атаки заклинанием: волшебная стрела (1 заряд), конус холода (5 зарядов), левитация (2 заряда), луч слабости (1 заряд), молния (версия 5 уровня, 5 зарядов), огненный шар (версия 5 уровня, 5 зарядов), силовая стена (5 зарядов), сфера неуязвимости (6 зарядов) или удержание чудовища (5 зарядов). Карающий удар. Вы можете действием сломать посох о колено или твёрдую поверхность, совершая, таким образом, карающий удар. Посох уничтожается, испуская оставшуюся в нём магию взрывом, заполняющим сферу радиусом 30 фт. с центром на нём. У вас есть 50-процентный шанс мгновенно перенестись на случайный план существования, избежаввзрыва. Если вы его не избегаете, то получаете урон силовым полем, равный 16 × количество зарядов в посохе. Все другие существа в области взрыва должны совершить спасбросок Ловкости со Сл 17. При провале существо получает урон, зависящий от того, как далеко оно находится от исходной точки взрыва, как показано в таблице. При успехе существо получает половину этого урона.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/198_1_1539690693_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Пояс дварфов (Belt of dwarvenkind)", "Описание": "Пока вы носите этот пояс, вы получаете следующие преимущества:\nВаше Телосложение увеличивается на 2, с максимумом 20.\nВы совершаете с преимуществом проверки Харизмы (Убеждение) при взаимодействии с дварфами\nЕсли вы — не дварф, вы получаете следующие дополнительные преимущества, пока носите этот пояс:\nВы совершаете с преимуществом спасброски от яда и получаете сопротивление к урону ядом.\nВы получаете тёмное зрение в пределах 60 фт.\nВы можете говорить, читать и писать на Дварфском языке.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/200_1_1539690622_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Превосходный клей (Sovereign glue)", "Описание": "Эта тягучая, молочно-белая субстанция может склеить два любых предмета. Она должна храниться в сосуде или фляге, покрытой изнутри маслом скольжения. В найденном контейнере находится 1d6 + 1 унция клея. Одна унция клея может покрыть 1 квадратный фут поверхности. Клей затвердевает через 1 минуту. После этого связь двух предметов можно разорвать только нанесением универсального растворителя или масла эфирности, либо же заклинанием исполнение желаний.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/304_1_1536276475_s.png", "https://dungeon.su/gallery/items/304_1_1536456312_s.jpg"], "Источник": "«Lost Mine of Phandelver»", "Качество": "Необычный", "Магический предмет добавил": "otshelnick", "Название": "Рассекатель (Hew)", "Описание": "На навершии топора дварфскими рунами написано «Рассекатель», и ржавчина на нём обманчива. Рассекатель — это боевой топор +1, который причиняет максимальный урон, если владелец атакует растение или деревянный предмет. Создателем топора был дварф-кузнец, который враждовал с дриадами из леса, в котором он рубил дрова. Тот, кто несёт этот топор, чувствует тревогу, когда идёт через лес. "}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Развевающийся плащ (Cloak of Billowing)", "Описание": "Когда вы носите этот плащ, вы можете бонусным действием заставить его драматично развеваться."}, {"Изображения": ["https://dungeon.su/gallery/items/201_1_1539692580_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (серебряный или латунный - Редкий, бронзовый - Очень Редкий, железный - Легендарный)", "Название": "Рог Валгаллы (Horn of Valhalla)", "Описание": "Вы можете действием подуть в этот рог. После этого в пределах 60 фт. от вас появляются духи воителей с плана Асгард. Эти духи используют статистику берсерков из Бестиария. Они возвращаются в Асгард через 1 час, или когда их хиты опускаются до 0. Рог нельзя использовать повторно, пока не пройдёт 7 дней. Существует четыре вида рогов Валгаллы, изготовленных из разных материалов. Вид рога определяет, сколько берсерков будет призвано, а также требования для их использования. Мастер определяет вид рога самостоятельно или случайным образом. Если вы подуете в рог, не выполняя требований, призванные берсерки нападут на вас. Если вы выполняете требования, они будут дружественны к вам и вашим спутникам, и будут выполнять ваши команды.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Сапоги ложных следов (Boots of False Tracks)", "Описание": "Только гуманоиды могут носить эти сапоги. Когда вы их носите, то можете их заставить оставлять следы других гуманоидов вашего размера."}, {"Изображения": ["https://dungeon.su/gallery/items/202_1_1539692556_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Рог взрыва (Horn of blasting)", "Описание": "Вы можете действием произнести командное слово рога и подуть в него, испуская взрыв 30-фт.ым конусом, слышимый на расстоянии 600 фт. Все существа в конусе должны совершить спасбросок Телосложения со Сл 15. При провале существо получает урон звуком 5d6 и становится оглохшим на 1 минуту. При успехе существо получает половину урона и не становится оглохшим. Существа и предметы, изготовленные из стекла или кристаллов, спасбросок совершают с помехой и получают урон звуком 10d6, а не 5d6.\nПри каждом использовании магии рога существует 20-процентный шанс, что он взорвётся. Взрыв причиняет урон огнём 10d6 тому, кто в него дул, и уничтожает рог.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/199_1_1539690664_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (требуется настройка)", "Название": "Пояс силы великана (Belt of giant strangth)", "Описание": "Пока вы носите этот пояс, значение вашей Силы изменяется до значения, даруемого этим поясом. Если ваша Сила без него и так уже равна или превышает силу пояса, тогда пояс не оказывает на вас никакого эффекта.\nПояс бывает шести разновидностей, каждый со своей редкостью и с привязкой к своему виду великана. Пояс силы каменного великана и пояс силы ледяного великана выглядят по-разному, но оказывают одинаковый эффект.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Рог беззвучного сигнала (Horn of Silent Alarm)", "Описание": "У этого рога 4 заряда. Когда вы используете действие, чтобы подуть в него, одно существо по вашему выбору может слышать трубный звук рога, при условии, что оно находится не более, чем в 600 футах от рога, и не оглохшее. Никакие другие существа не слышат звук рога. Рог восстанавливает 1d4 потраченных зарядов ежедневно на рассвете."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка заклинателем)", "Магический предмет добавил": "otshelnick", "Название": "Рубин боевого мага (Ruby of The War Mage)", "Описание": "Испещрённый магическими рунами, этот рубин диаметром 1 дюйм позволяет использовать простое или воинское оружие в качестве магической фокусировки. Чтобы это сделать, вы должны прикрепить рубин к оружию, прижимая его к оружию не менее 10 минут. После этого удалить рубин можно будет только действием или уничтожив оружие. Даже преграда магии не заставит его отсоединиться. Рубин падает с оружия, если ваша настройка на него оканчивается."}, {"Изображения": ["https://dungeon.su/gallery/items/205_1_1539694189_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Сапоги скорости (Boots of speed)", "Описание": "Пока вы носите эти сапоги, вы можете бонусным действием щёлкнуть каблуками. Если вы делаете это, то сапоги удваивают вашу скорость ходьбы, а все существа, совершающие по вам провоцированные атаки, совершают броски атаки с помехой. Если вы щёлкнете каблуками повторно, вы прекращаете действие эффекта.\nЕсли свойства этих сапог использовались в общей сложности 10 минут, магия перестаёт работать, пока вы не закончите продолжительный отдых.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/206_1_1539694160_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Сапоги ходьбы и прыжков (Boots of striding and springing)", "Описание": "Пока вы носите эти сапоги, ваша скорость ходьбы становится равной 30 фт., если она была ниже, и ваша скорость не уменьшается, когда вы перегружены или носите тяжёлый доспех. Кроме того, вы можете совершать прыжки в три раза дальше, чем обычно, но вы всё равно не можете прыгнуть дальше, чем осталось у вас перемещения."}, {"Изображения": ["https://dungeon.su/gallery/items/203_1_1537644275_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Рукавицы силы огра (Gauntlets of ogre power)", "Описание": "Ваша Сила равна 19, когда вы носите эти латные рукавицы. Они не оказывают на вас эффект, если ваша Сила без них уже 19 или выше."}, {"Изображения": ["https://dungeon.su/gallery/items/183_1_1540920927_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Порошок сухости (Dust of dryness)", "Описание": "Этот небольшой мешочек содержит 1d6 + 4 щепоток порошка. Вы можете действием распылить щепотку этого порошка над водой. Порошок превращает куб воды с длиной ребра 15 фт. в крошечную гранулу, которая плавает на поверхности воды, где был просыпан порошок, или лежит рядом с ней. Вес гранулы незначителен.\nВпоследствии кто угодно может действием разбить гранулу об твёрдую поверхность, в результате чего она разрушается и высвобождает воду, заключённую в ней, после чего действие магии заканчивается.\nЭлементали, состоящие преимущественно из воды, и не защищённые от попадания этого порошка, должны совершить спасбросок Телосложения со Сл 13, получая урон некротической энергией 10d6 при провале или половину этого урона при успехе.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/197_1_1560074715_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Посох ударов (Staff of striking)", "Описание": "Этот посох можно использовать как магический боевой посох, предоставляющий бонус +3 к броскам атаки и урона им.\nУ этого посоха есть 10 зарядов. Если вы попадаете им рукопашной атакой, вы можете потратить до 3 зарядов. За каждый потраченный заряд цель получает дополнительный урон силовым полем 1d6. Посох ежедневно восстанавливает 1d6 + 4 заряда на рассвете. Если вы истратили последний заряд, бросьте d20. Если выпадет «1», посох становится немагическим боевым посохом.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/204_1_1539744230_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Сапоги левитации (Boots of levitation)", "Описание": "Если вы носите эти сапоги, вы можете неограниченно действием накладывать на себя заклинание левитация."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Свеча глубин (Candle of The Deep)", "Описание": "Пламя этой свечи не гаснет при погружении в воду. Она излучает свет и тепло как обычная свеча."}, {"Изображения": ["https://dungeon.su/gallery/items/273_1_1539694109_s.jpg"], "Источник": "«Lost Mine of Phandelver»", "Качество": "Редкий", "Название": "Светоносная (Lightbringer)", "Описание": "Эта булава +1 была сделана для жреца Латандера, бога рассвета. Навершие булавы имеет форму солнечных лучей и сделано из латуни. Названная Светоносной, эта булава светится как факел, когда этого захочет владелец. Когда булава светится, она причиняет нежити дополнительный урон излучением 1d6."}, {"Изображения": ["https://dungeon.su/gallery/items/211_1_1539693665_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Свиток защиты (Scroll of protection)", "Описание": "Каждый свиток защиты работает против какого-то одного определённого вида существ, выбранного Мастером самостоятельно или же случайным образом с помощью приведённой ниже таблицы.\n\nПрочитав действием свиток, вы окружаете себя невидимым барьером, формирующим цилиндр с радиусом 5 фт. и высотой 10 фт. В течение 5 минут этот барьер препятствует созданиям определённого вида входить в цилиндр и каким-либо образом воздействовать на то, что заключено в него.\nЭтот цилиндр перемещается вместе с вами, оставаясь с центром на вас. Однако, если вы перемещаетесь так, что существо указанного вида окажется внутри цилиндра, защитный эффект заканчивается.\nСущество может попытаться преодолеть барьер, совершив действием проверку Харизмы со Сл 15. При успехе барьер на это конкретное существо не действует.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/210_1_1539693833_s.jpg", "https://dungeon.su/gallery/items/210_1_1539693839_s.png", "https://dungeon.su/gallery/items/210_1_1539693844_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется", "Название": "Свиток заклинания (Spell scroll)", "Описание": "Свиток заклинания несёт на себе слова одного заклинания, написанные таинственным шифром. Если это заклинание есть в списке заклинаний вашего класса, вы можете прочитать свиток и наложить его заклинание, не предоставляя материальные компоненты. В противном случае свиток непонятен для вас. Накладывание заклинания свитком занимает столько же времени, сколько обычное накладывание заклинания. После того, как заклинание наложено, слова на свитке исчезают, а сам свиток рассыпается в прах. Если накладывание прервано, свиток остаётся целым.\nЕсли заклинание есть в списке заклинаний вашего класса, но имеет более высокий уровень, чем те, что вы способны накладывать, вы должны совершить проверку базовой характеристики, чтобы определить, удалось ли вам справиться с задачей. Сл такой проверки равна 10 + уровень заклинания. При провале заклинание просто исчезает со свитка, не произведя никаких эффектов.\nУровень заклинания на свитке определяет Сл спасброска от него, его бонус атаки, а также редкость этого свитка, как это показано в таблице «свитки заклинаний». \nЕсли свиток содержит заклинание из списка заклинаний волшебника, то оно может быть скопировано в книгу заклинаний. Для этого надо преуспеть в проверке Интеллекта (Магия), Сл которой равна 10 + уровень заклинания. Если проверка успешна, заклинание удаётся скопировать. Вне зависимости от исхода проверки свиток после этого уничтожается.\n\nГенератор свитков заклинаний."}, {"Изображения": ["https://dungeon.su/gallery/items/212_1_1539693607_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка паладином)", "Название": "Святой мститель (Holy avenger)", "Описание": "Вы получаете бонус +3 к броскам атаки и урона, совершённым этим магическим оружием. Если вы попадаете им по исчадию или нежити, это существо получает дополнительный урон излучением 2d10.\nПока вы держите в руке этот вынутый из ножен меч, он создаёт ауру с радиусом 10 фт. вокруг вас. Вы и все дружественные вам существа в этой ауре совершаете с преимуществом спасброски от заклинаний и других магических эффектов. Если у вас есть 17 уровней в классе паладина, радиус ауры увеличивается до 30 фт.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Сверкающий доспех (Armor of Gleaming)", "Описание": "Этот доспех никогда не покрывается грязью."}, {"Изображения": ["https://dungeon.su/gallery/items/207_1_1539694013_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Свеча мольбы (Candle of invocation)", "Описание": "Эта тонкая восковая свеча посвящена определённому божеству и настроена на мировоззрение этого божества. Мировоззрение свечи можно определить заклинанием обнаружение добра и зла. Мастер сам выбирает божество и мировоззрение, либо определяет их случайным образом.\n\n18–20 Законно-доброе Магия свечи активируется, когда свечу зажигают, что совершается действием. Погорев 4 часа, свеча уничтожается. Вы можете затушить свечу раньше, чтобы воспользоваться ей же позже. Минимальная единица учёта времени горения — 1 минута.\nБудучи зажжённой, свеча испускает тусклый свет в радиусе 30 фт. Все существа в области этого света, чьё мировоззрение совпадает с мировоззрением свечи, совершают броски атаки, спасброски и проверки характеристик с преимуществом. Кроме того, жрецы и друиды в области света, чьё мировоззрение совпадает с мировоззрением свечи, могут накладывать подготовленные заклинания 1 уровня, не тратя ячейки заклинаний, и эффект таких заклинаний будет как у заклинаний, наложенных с использованием ячейки 1 уровня.\nВ качестве альтернативы, когда вы впервые зажигаете совершенно новую свечу, вы можете наложить ей заклинание врата. Это мгновенно уничтожает свечу.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/215_1_1539744971_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Скимитар скорости (Scimitar of speed)", "Описание": "Вы получаете бонус +2 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, в каждом своём ходу вы можете совершить бонусным действием одну атаку им."}, {"Изображения": ["https://dungeon.su/gallery/items/213_1_1539744742_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Седло кавалериста (Saddle of the Cavalier)", "Описание": "Если вы находитесь в этом седле на ездовом животном, и вы в сознании, вы не можете быть спешены против вашей воли, и броски атаки по вашему ездовому животному совершаются с помехой.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/216_1_1539693249_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Складная лодка (Folding boat)", "Описание": "Этот предмет выглядит как деревянная коробка 12 дюймов в длину, 6 дюймов шириной и 6 дюймов высотой. Коробка весит 4 фунта и держится на плаву. Её можно открывать и хранить внутри вещи. У этого предмета есть три командных слова, и каждое из них произносится действием.\nПервое командное слово разворачивает коробку в лодку 10 фт. длиной, 4 фута шириной и 2 фута высотой. У лодки есть пара вёсел, якорь, мачта и треугольный парус. В этой лодке с комфортом разместятся четыре существа Среднего размера.\nВторое командное слово разворачивает коробку в корабль 24 фута в длину, 8 фт. шириной и 6 фт. высотой. У корабля есть палуба, скамьи для гребли, пять пар вёсел, кормовое весло, якорь, палубная каюта и мачта с прямым парусом. На корабле с комфортом разместятся пятнадцать существ Среднего размера.\nЕсли коробка стала судном, оно весит как обычное судно его размера, а всё, что хранилось в коробке, остаётся на судне.\nТретье командное слово превращает судно в коробку, при условии, что на борту нет существ. Все предметы на судне, не помещающиеся в коробке, остаются вне коробки, когда та складывается. Все предметы на судне, которые могут поместиться в коробке, оказываются в коробке.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Складной шест (Pole of Collapsing)", "Описание": "Держа этот 10-фт.ый шест, вы можете действием произнести командное слово и сложить шест в 1-фт.ый жезл для удобства хранения. Вес шеста не меняется. Вы можете действием произнести другое командное слово и заставить жезл снова превратиться в шест, однако шест удлинится только настолько, насколько позволяет окружающее пространство."}, {"Изображения": ["https://dungeon.su/gallery/items/219_1_1539693168_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Справочник по големам  (Manual of golems)", "Описание": "В этом томе находится информация и чары, необходимые для создания конкретного вида голема. Мастер сам выбирает вид голема или определяет его случайным образом. Для того чтобы расшифровать и использовать справочник, вы должны быть заклинателем с как минимум двумя ячейками заклинаний 5 уровня. Существо, которое не может использовать справочник по големам, но читает его, получает урон психической энергией 6d6.\n\nДля того чтобы создать голема, вы должны потратить время, указанное в таблице, работая без перерывов со справочником в руке, отдыхая не более 8 часов в день. Вы также должны оплатить указанную стоимость, приобретая расходные материалы.\nПосле того как голем создан, книга исчезает в магическом пламени. Голем оживает, когда его натрут пеплом справочника. Он находится под вашим контролем, понимает ваши устные команды и выполняет их. Игровые характеристики смотрите в Бестиарии.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/217_1_1539693220_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Солнечный клинок (Sun blade)", "Описание": "Этот предмет выглядит как рукоять длинного меча. Держа эту рукоятку, вы можете бонусным действием заставить появиться или исчезнуть клинок из чистого сияния. Пока клинок существует, этот магический длинный меч обладает свойством «фехтовальное». Если вы владеете обращением с короткими или длинными клинками, то вы владеете и обращением с солнечным клинком.\nВы получаете бонус +2 к броскам атаки и урона, совершённым этим оружием, и причиняете не рубящий урон, а урон излучением. Если вы попадаете им по нежити, цель получает дополнительный урон излучением 1d8.\nКлинок этого меча испускает яркий свет в радиусе 15 фт. и тусклый свет в радиусе ещё 15 фт. Это солнечный свет. Пока клинок существует, вы можете действием увеличить или уменьшить радиус и яркого и тусклого света на 5 фт. каждый, с максимумом 30 фт. и минимумом 10 фт. для каждого.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/218_1_1539693194_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Справочник быстроты действий (Manual of quickness of action)", "Описание": "Эта книга описывает упражнения по координации и сохранении равновесия, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Ловкость, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."}, {"Изображения": ["https://dungeon.su/gallery/items/220_1_1539743508_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Справочник полезных упражнений (Manual of gainful exercise)", "Описание": "Эта книга описывает упражнения по физкультуре, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Сила, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/221_1_1539693100_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Справочник телесного здоровья (Manual of bodily health)", "Описание": "Эта книга содержит советы по здоровью и питанию, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваше Телосложение, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Слуховой рог (Ear Horn of Hearing)", "Описание": "Будучи поднесённым к уху, этот рог подавляет на вас эффекты состояния оглохший и позволяет слышать нормально."}, {"Изображения": ["https://dungeon.su/gallery/items/222_1_1539693075_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (редкость зависит от статуэтки)", "Название": "Статуэтка чудесной силы (Figurine of wondrous power)", "Описание": "Статуэтка чудесной силы это небольшая статуэтка зверя, помещающаяся в карман. Если вы действием произнесёте командное слово и бросите статуэтку на расстояние до 60 фт., статуэтка станет живым существом. Если пространство, в котором существо должно появиться, занято другим существом или предметом, или если для этого существа просто нет пространства, статуэтка не становится существом.\nСущество дружественно по отношению к вам и вашим спутникам. Оно понимает ваши языки и подчиняется устным командам. Если вы не отдаёте команды, существо обороняется, но других действий не совершает. Смотрите статистику всех существ кроме гигантской мухи в Бестиарии.\nЖивотное существует в течение времени, зависящего от вида статуэтки. В конце этого периода животное вновь становится статуэткой. Оно становится статуэткой преждевременно, если его хиты опускаются до 0, или если вы действием произнесёте командное слово, касаясь его. Когда существо становится статуэткой, её свойства нельзя использовать повторно, пока не пройдёт определённое количество времени, специфичное для каждой статуэтки.\nБронзовый грифон (редкая). Эта бронзовая статуэтка грифона, стоящего на задних лапах. Она становится грифоном на 6 часов. Её нельзя использовать повторно, пока не пройдёт 5 дней.\nЗолотые львы (редкая). Эти золотые статуэтки львов всегда создаются парами. Вы можете использовать одну статуэтку или сразу две одновременно. Каждая становится львом на 1 час. Статуэтку нельзя использовать повторно, пока не пройдёт 7 дней.\nКостяные козлы (редкая). Эти статуэтки козлов из слоновой кости всегда создаются по три штуки. Каждый козёл имеет уникальную внешность, и функционирует по-своему. Вот их свойства:\n\n\nОбсидиановый скакун (очень редкая). Эта лошадь из полированного обсидиана становится кошмаром на 24 часа. Кошмар сражается только чтобы защитить самого себя. Его нельзя использовать повторно, пока не пройдёт 5 дней.\nЕсли у вас доброе мировоззрение, каждый раз, когда вы отдаёте приказ, в том числе приказ вернуться в форму статуэтки, у статуэтки есть 10-процентный шанс, что она проигнорирует его. Если вы едете верхом на кошмаре, когда он игнорирует вас, вы с ним мгновенно переноситесь в случайное место на плане Гадес, где он вновь становится статуэткой.\nОниксовая собака (редкая). Эта ониксовая статуэтка становится мастифом на 6 часов. У мастифа Интеллект 8, и он может говорить на Общем. Он также обладает тёмным зрением в пределах 60 фт. и может видеть невидимых существ и предметы в пределах этого диапазона. Его нельзя использовать повторно, пока не пройдёт 7 дней.\nСеребряный ворон (необычная). Эта серебряная статуэтка становится вороном на 12 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Пока статуэтка находится в облике ворона, вы можете неограниченно накладывать на неё заклинание почтовое животное.\nСерпентиновая сова (редкая). Эта серпентиновая статуэтка становится гигантской совой на 8 часов. Её нельзя использовать повторно, пока не пройдёт 2 дня. Сова может телепатически общаться с вами на любом расстоянии, если вы с ней находитесь на одном плане существования. \nЭбеновая муха (редкая). Эта статуэтка из чёрного дерева похожа на обычную муху. Она становится гигантской мухой на 12 часов и на ней можно летать как на верховом животном. Её нельзя использовать повторно, пока не пройдёт 2 дня."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Самочинящаяся одежда (Clothes of Mending)", "Описание": "Эта элегантная одежда путешественника волшебным образом восстанавливает износ и разрывы. Куски ткани, которые были уничтожены, не могут самостоятельно восстановиться."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Срастающаяся верёвка (Rope of Mending)", "Описание": "Вы можете разрезать этот 50-фт.ый моток верёвки на любое количество частей, а затем действием сказать командное слово и заставить их соединиться обратно. Части должны соприкасаться друг с другом и не должны использоваться в данный момент. Срастающаяся верёвка навсегда укорачивается если её часть потеряна или уничтожена."}, {"Изображения": ["https://dungeon.su/gallery/items/225_1_1539692979_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Сумка с бобами (Bag of beans)", "Описание": "Внутри этой тяжёлой тканой сумки находятся 3d4 сухих боба. Сумка весит 1/2 фунта, плюс 1/4 фунта за каждый боб, находящийся внутри.\nЕсли вы высыпаете содержимое сумки на землю, то они взрываются с радиусом 10 фт. Все существа в этой зоне, включая вас, должно совершить спасбросок Ловкости со Сл 15, получая урон огнём 5d4 при провале или половину этого урона, если спасбросок был успешен. Этот огонь также поджигает легковоспламеняющиеся объекты в зоне поражения, которые никто не несёт и не носит.\nЕсли вы извлечёте боб из сумки, посадите его в землю или песок и затем польёте его, то боб спустя 1 минуту после того, как вы посадили его, произведёт некоторый эффект. Мастер может сам выбрать эффект из таблицы, может определить эффект случайным образом, или же придумать свой вариант.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/208_1_1539693977_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Свирель канализации (Pipes of the sewers)", "Описание": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. Пока вы настроены на неё, обычные и гигантские крысы безразличны к вам и не будут вас атаковать, если вы им не угрожаете и не вредите им.\nУ свирели есть 3 заряда. Если вы играете на ней действием, вы можете бонусным действием потратить от 1 до 3 зарядов, призывая по одному рою крыс (смотрите статистику в Бестиарии) за каждый потраченный заряд, при условии, что в пределах полумили от вас есть достаточное количество крыс, которых можно призвать свирелью (на усмотрение Мастера). Если достаточного количества крыс нет, заряд тратится впустую. Призванные рои движутся к источнику музыки кратчайшим возможным маршрутом, но во всём остальном не находятся под вашим контролем. Свирель ежедневно восстанавливает 1к3 заряда на рассвете.\nКаждый раз, когда рой крыс, не находящийся под контролем другого существа, оказывается в пределах 30 фт. от вас, пока вы играете на этой свирели, вы можете совершить проверку Харизмы, противопоставленную проверке Мудрости крыс. Если вы проигрываете состязание, рой действует как обычно, и не может становиться одержимым музыки этой свирели в течение 24 часов. Если вы выиграете состязание, рой становится одержимым музыкой свирели и становится дружественным к вам и вашим спутникам, пока вы каждый раунд продолжаете играть на свирели действием. Дружественный рой подчиняется вашим командам. Если вы не отдаёте команды дружественному рою, он защищается, но других действий не совершает. Если дружественный рой начинает ход, и при этом не слышит музыки свирели, ваш контроль над этим роем заканчивается, рой действует как обычно, и не может быть одержим музыкой свирели в течение следующих 24 часов.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Сфера времени (Orb of Time)", "Описание": "Держа эту сферу, вы можете использовать действием определить время суток на улице (утро, день, вечер или ночь). Это свойство работает только на Материальном Плане."}, {"Изображения": ["https://dungeon.su/gallery/items/224_1_1539693018_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Сумка пожирания (Bag of devouring)", "Описание": "На первый взгляд эта сумка напоминает сумку хранения, но на самом деле это ротовое отверстие гигантского межпространственного существа. Если сумку вывернуть наизнанку, ротовое отверстие закроется.\nСущество, связанное с сумкой, может чувствовать всё, что помещают в сумку. Материя животного или растительного происхождения, помещённая в сумку, пожирается и исчезает навсегда. Если в сумку будет помещена часть живого существа, как в случае, когда кто-нибудь засовывает в неё руку, существует 50-процентный шанс, что существо затянет в сумку. Существо в сумке может действием попытаться высвободиться, совершая проверку Силы со Сл 15. Другое существо может действием залезть рукой в сумку, чтобы вытянуть оттуда другое существо, совершая проверку Силы со Сл 20 (при условии, что его самого не затянет туда). Все существа, начинающие ход в сумке, пожираются, а их тела уничтожаются.\nНеживые предметы могут храниться в сумке, которая вмещает один кубический фут такой материи. Однако, один раз в день сумка пожирает все хранящиеся в ней предметы, выплёвывая их на другом плане существования. Мастер сам определяет время и план.\nЕсли сумку проткнут или разорвут, она уничтожается, а всё её содержимое переносится в случайным образом выбранное место на Астральном Плане.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/227_1_1539692927_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Сумка хранения  (Bag of holding)", "Описание": "Эта сумка внутри гораздо больше, чем можно было предположить, исходя из её внешних размеров (приблизительно 2 фута в диаметре и 4 фута глубины). Сумка может вместить до 500 фунтов, не превышающих в объёме 64 кубических фута. При этом сумка всегда весит 15 фунтов, вне зависимости от её содержания. Извлечение чего-либо из сумки совершается действием.\nЕсли сумка перегружена, проткнута, или порвана, она рвётся окончательно, уничтожается, и её содержимое разбрасывается по Астральному Плану. Если сумка оказывается вывернутой наизнанку, то её содержимое вываливается наружу невредимым, но прежде, чем её можно будет снова использовать, сумку необходимо вывернуть обратно. Дышащие существа, помещённые внутрь мешка, способны оставаться в живых в течение времени, равного десяти минутам, поделённым на количество существ (минимум 1 минута), после чего они начинают задыхаться.\nПомещение сумки хранения в межпространство, созданное с помощью удобного рюкзака Хеварда, переносной дыры или подобного предмета, оба предмета мгновенно уничтожаются и открываются врата, ведущие на Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 фт. от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/226_1_1539692961_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Сумка фокусов (Bag of tricks)", "Описание": "Эта обычная с виду сумка, изготовленная из серой, рыжей или коричневой ткани, выглядит пустой. Однако если засунуть в неё руку, можно нащупать маленький пушистый предмет. Весит сумка половину фунта.\nВы можете действием вынуть из сумки пушистый предмет и бросить его на 20 фт. Когда предмет приземляется, он превращается в существо, которое вы выбираете броском d8, консультируясь с приведённой таблицей, соответствующей цвету сумки. Характеристики существ смотрите в Бестиарии. Существо исчезает на следующем рассвете или когда его хиты будут уменьшены до 0.\nСущество дружественно к вам и вашим спутникам, и действует в ваш ход. Вы можете бонусным действием отдать команду, как существу перемещаться, и какое действие ему совершать в следующем ходу, или можете отдать общий приказ, такой как «атакуй врагов». Если приказов нет, существо действует сообразно своей природе.\nКак только из сумки достанут три пушистых предмета, её нельзя будет использовать до следующего рассвета. \nСерая сумка фокусов.\nРыжая сумка фокусов.\nКоричневая сумка фокусов."}, {"Изображения": ["https://dungeon.su/gallery/items/229_1_1539694842_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка существом со злым мировоззрением)", "Название": "Талисман абсолютного зла  (Talisman of ultimate evil)", "Описание": "Этот предмет символизирует чистое зло. Существа, чьё мировоззрение и не доброе и не злое, получают урон некротической энергией 6d6, когда прикасаются к талисману. Доброе существо получает урон некротической энергией 8d6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман.\nЕсли вы — злой жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его.\nУ талисмана есть 6 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 фт. от вас. Если у цели доброе мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. Когда вы тратите последний заряд, талисман растворяется дурно пахнущей слизью и уничтожается.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Таинственный ключ (Mystery Key)", "Описание": "Головка этого ключа выполнена в виде вопросительного знака. Существует шанс 5%, что ключ откроет любой замок, в который был вставлен. Однажды открыв что либо, ключ пропадает."}, {"Изображения": ["https://dungeon.su/gallery/items/223_1_1539693046_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Стрела убийства (Arrow of slaying)", "Описание": "Стрела убийства это магическое оружие, предназначенное для убийства существ определённого вида. Область применения может быть как широкой, так и более конкретной; например, существуют и стрелы убийства драконов и стрелы убийства синих драконов. Если существо, принадлежащее к виду, расе или группе, связанной со стрелой убийства, получает неё урон, оно должно совершить спасбросок Телосложения со Сл 17, получая дополнительный колющий урон 6d10 при провале или половину этого урона при успехе.\nПосле того как стрела убийства причиняет существу дополнительный урон, она становится немагической стрелой.\nЕсть и другие разновидности боеприпасов с такой же магией, такие как арбалетные болты убийства, хотя стрелы встречаются чаще всего.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/214_1_1539693492_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Скарабей защиты  (Scarab of Protection)", "Описание": "Если вы держите в своей руке этот медальон в форме жука в течение 1 раунда, на его поверхности появятся письмена, открывающие его магическую сущность. Он предоставляет два преимущества, пока находится у вас:\n\n"}, {"Изображения": ["https://dungeon.su/gallery/items/233_1_1539694763_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Том лидерства и влияния (Tome of leadership and influence)", "Описание": "Эта книга содержит руководства по оказанию влияния на других, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Харизма, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Сфера направления (Orb of Direction)", "Описание": "Держа эту сферу, вы можете действием определить направление на север. Это свойство работает только на Материальном Плане."}, {"Изображения": ["https://dungeon.su/gallery/items/209_1_1539693953_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Свирель ужаса (Pipes of haunting)", "Описание": "Вы должны владеть духовыми музыкальными инструментами, чтобы использовать эту свирель. У неё есть 3 заряда. Вы можете действием поиграть на ней и потратить 1 заряд, чтобы издать жуткую мелодию. Все существа в пределах 30 фт. от вас, слышащие вашу мелодию, должны преуспеть в спасброске Мудрости со Сл 15, иначе они станут испуганными вами на 1 минуту. Если хотите, все существа в этой области, не враждебные по отношению к вам, автоматически преуспеют в этом спасброске. Существа, провалившие спасбросок, могут повторять его в конце каждого своего хода, оканчивая эффект на себе при успехе. Существо, преуспевшее в спасброске, получает иммунитет к этой свирели на 24 часа. Свирель ежедневно восстанавливает 1к3 заряда на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/230_1_1539694914_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка)", "Название": "Талисман сферы (Talisman of the sphere)", "Описание": "Когда вы совершаете проверку Интеллекта (Магия) для контроля сферы аннигиляции, держа этот талисман, вы удваиваете бонус мастерства для этой проверки. Кроме того, если вы начинаете ход, удерживая контроль над сферой аннигиляции, вы можете действием сделать так, что она переместится на 10 фт. плюс количество фт., равное 10 × ваш модификатор Интеллекта.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/235_1_1539694690_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Том понимания (Tome of understanding)", "Описание": "Эта книга содержит упражнения по тренировке интуиции и проницательности, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваша Мудрость, а также её максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/234_1_1539694735_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка волшебником)", "Название": "Том молчаливого языка  (Tome of stilled tongue)", "Описание": "У этого толстого тома с кожаным переплётом к обложке пришит язык. Всего существует пять таких томов, и никто не может сказать, какой из них оригинальный. Жуткое украшение на обложке первого тома когда-то было языком вероломного слуги личабога Векны, хранителя тайн. Языки на обложках четырёх копий принадлежали заклинателям, предавшим Векну. Первые несколько страниц каждого тома исписаны непонятными каракулями. Оставшиеся страницы девственно чисты.\nЕсли вы можете настроиться на этот том, вы можете использовать его в качестве магической фокусировки. Кроме того, держа этот том в руке, вы можете бонусным действием наложить заклинание, которое вы в него записали, не тратя ячейку заклинания и не используя ни вербальный, ни соматический компонент. Вы не можете повторно использовать это свойство тома до следующего рассвета.\nБудучи настроенным на эту книгу, вы можете оторвать язык с обложки. Если вы это сделаете, все заклинания, записанные в ней, мгновенно стираются.\nВекна следит за всеми, кто использует этот том. Он также записывает в книгу таинственные сообщения. Эти сообщения появляются в полночь и исчезают после прочтения.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/237_1_1539694641_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Топор берсерка (Berserker axe)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием. Кроме того, пока вы настроены на это оружие, максимум ваших хитов увеличивается на 1 за каждый полученный уровень.\nПроклятье. Этот топор проклят, и это проклятье простирается и на того, кто настраивается на него. Пока вы остаётесь прокляты, вы не хотите расставаться с топором, и всегда держите его под рукой. Вы также совершаете с помехой броски атаки другим оружием, кроме случаев, когда в пределах 60 фт. нет врагов, которых вы можете видеть или слышать.\nКаждый раз, когда враждебное существо причиняет вам урон, а топор при этом находится при вас, вы должны преуспеть в спасброске Мудрости со Сл 15, иначе станете берсерком. Будучи берсерком, вы обязаны своим действием в каждом раунде атаковать этим топором ближайшее существо. Если вы можете совершать дополнительные атаки частью действия Атака, вы совершаете эти атаки, переходя к следующему ближайшему существу, после того как расправитесь с текущей целью. Если у вас есть несколько возможных целей, вы атакуете того, кого выберете случайным образом. Вы остаётесь берсерком, пока не получится так, что в начале вашего хода в пределах 60 фт. от вас не останется существ, которых вы можете видеть или слышать.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/228_1_1539692870_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Сфера аннигиляции (Sphere of annihilation)", "Описание": "Этот чёрный шар диаметром 2 фута является дырой в ткани мультивселенной, стабилизированной окружающим магическим полем и парящей на месте.\nСфера уничтожает всю материю, через которую проходит и всю материю, проходящую сквозь неё. Артефакты — исключение. Если в описании артефакта не сказано, что он подвержен урону от сферы аннигиляции, то он проходит сквозь сферу невредимым. Всё остальное, что касается сферы, но не помещается в неё целиком, получает урон силовым полем 4d10.\nСфера находится в состоянии покоя, пока ктонибудь не начнёт её контролировать. Если вы находитесь в пределах 60 фт. от неконтролируемой сферы, вы можете действием совершить проверку Интеллекта (Магия) со Сл 25. При успехе сфера левитирует в выбранном вами направлении на расстояние в футах, не превышающее 5 × ваш модификатор Интеллекта (минимум 5 фт.). При провале сфера перемещается на 10 фт. в вашу сторону. Существа, в чьё пространство входит сфера, должны преуспеть в спасброске Ловкости со Сл 13, иначе они коснутся сферы и получат урон силовым полем 4d10.\nЕсли вы пытаетесь контролировать сферу, находящуюся под контролем другого существа, вы совершаете проверку Интеллекта (Магия), противопоставленную проверке Интеллекта (Магия) другого существа. Победитель получает контроль над сферой и может управлять ей как описано выше.\nЕсли сфера вступает в контакт с планарным порталом, например, созданным заклинанием врата, или межпространственным феноменом, таким как переносная дыра, Мастер случайным образом определяет, что произойдёт, используя следующую таблицу:\n"}, {"Изображения": ["https://dungeon.su/gallery/items/232_1_1539694788_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Танцующий меч (Dancing sword)", "Описание": "Вы можете бонусным действием бросить этот магический меч в воздух и произнести командное слово. После этого меч начнёт парить, пролетает до 30 фт. и атакует одно существо на ваш выбор в пределах 5 фт. от него. Меч использует ваш бросок атаки и ваш модификатор характеристики для броска урона.\nПока меч парит, вы можете бонусным действием заставить его перелететь на расстояние 30 фт. в другое место, находящееся в пределах 30 фт. от вас. Частью этого же бонусного действия вы можете заставить меч атаковать одно существо, находящееся в пределах 5 фт. от него.\nПосле того как парящий меч совершит четвёртую атаку, он пролетает до 30 фт. и пытается вернуться в вашу руку. Если у вас нет свободных рук, он падает на землю у ваших ног. Если у меча нет свободного пути до вас, он перемещается максимально близко к вам и потом падает на землю. Он перестаёт парить, если вы хватаете его или перемещаетесь более чем на 30 фт. от него.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Трубка дымных монстров (Pipe of Smoke Monsters)", "Описание": "Куря эту трубку, вы можете действием выдохнуть облако дыма, которое принимает форму одного существа, например, дракона, фламфа или лягемота. Эта форма должна быть достаточно маленькой, чтобы уместиться в 1-фт.ый куб, и теряет очертания спустя несколько секунд, превращаясь в обычное облако дыма."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Трость ветерана (Veteran’s Cane)", "Описание": "Когда вы перехватываете эту трость и бонусным действием произносите командное слово, трость превращается в обычный длинный меч и перестаёт быть магической."}, {"Изображения": ["https://dungeon.su/gallery/items/242_1_1539695028_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Удобный рюкзак Хеварда (Heward’s handy haversack)", "Описание": "У этого рюкзака есть центральный карман и два боковых кармана, и все они являются межпространственными местами. В каждом боковом кармане помещается по 20 фунтов материи, не превышающей в объёме 2 кубических фута. В центральном кармане помещается до 8 кубических фт. материи, весящей не больше 80 фунтов. Этот рюкзак всегда весит 5 фунтов, что бы в нём ни хранилось.\nПомещение предмета в рюкзак использует обыч ные правила взаимодействия с предметами. Достаются предметы из рюкзака действием. Если вы достаёте из рюкзака конкретную вещь, она магическим образом всегда оказывается на самом верху.\nУ рюкзака есть несколько ограничений. Если он будет переполнен или если острый предмет проткнёт или разорвёт его, рюкзак разрывается и уничтожается. Если рюкзак уничтожается, всё его содержимое навсегда теряется, но артефакты появляются в новых местах. Если рюкзак вывернуть наизнанку, его содержимое выпадет наружу, но рюкзак придётся вывернуть обратно, чтобы его снова можно было использовать. Если в рюкзак поместить дышащее существо, оно может выжить 10 минут, после чего начнёт задыхаться.\nПомещение рюкзака в межпространство, созданное сумкой хранения, переносной дырой или подобным предметом, мгновенно уничтожает оба предмета и открывает врата в Астральный План. Врата появляются в месте, где один предмет пытались поместить в другой. Все существа в пределах 10 фт. от врат затягиваются внутрь и помещаются в случайным образом определённое место на Астральном Плане. После этого врата закрываются. Врата односторонние, и повторно не открываются. "}, {"Изображения": ["https://dungeon.su/gallery/items/231_1_1539694963_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный (требуется настройка существом с добрым мировоззрением)", "Название": "Талисман чистого добра (Talisman of pure good)", "Описание": "Этот талисман — могущественный символ добра. Существа, чьё мировоззрение и не доброе и не злое, получают урон излучением 6d6, когда прикасаются к талисману. Злое существо получает урон излучением 8d6, когда прикасается к талисману. Все эти существа получают такой же урон каждый раз, когда оканчивают ход, держа или неся талисман.\nЕсли вы — добрый жрец или паладин, вы можете использовать талисман как святой символ, и вы получаете бонус +2 к броскам атаки заклинаний, пока носите или держите его.\n\nУ талисмана есть 7 зарядов. Если вы носите или держите его, вы можете действием потратить 1 заряд и выбрать одно существо, которое видите находящимся на полу в пределах 120 фт. от вас. Если у цели злое мировоззрение, под ней откроется огненная расщелина. Цель должна преуспеть в спасброске Ловкости со Сл 20, иначе она упадёт в расщелину и уничтожится, не оставив после себя останков. Расщелина после этого закрывается, не оставляя следов. Когда вы тратите последний заряд, талисман распадается искрами золотистого света и уничтожается.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/236_1_1539694669_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Том чистых мыслей (Tome of clear thought)", "Описание": "Эта книга содержит упражнения по тренировке памяти и логики, и её слова наполнены магией. Если вы потратите 48 часов за 6 дней на изучение содержимого книги и применение его на практике, ваш Интеллект, а также его максимум увеличатся на 2. После этого руководство теряет магию, но восстанавливает её через 100 лет\n."}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Удобный мешочек специй Хеварда (Reward_s Handy Spice Pouch)", "Описание": "Этот мешочек пуст, и у него 10 зарядов. Держа его в руке, вы можете действием потратить один заряд, назвать любую немагическую пищевую приправу (например, соль, перец, шафран или кинза), и вытащить щепотку приправы из мешочка. Щепотки достаточно, чтобы приправить одну порцию еды. Мешок ежедневно восстанавливает 1d6+4 потраченных зарядов на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/239_1_1539694591_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Туфли паука (Slippers of spider climbing)", "Описание": "Пока вы носите эту лёгкую обувь, вы можете перемещаться по вертикальным поверхностям, а также вверх ногами по потолку, оставляя руки свободными. Вы получаете скорость лазания, равную скорости хождения. Однако туфли не позволяют перемещаться так по скользкой поверхности, например, покрытой маслом или льдом.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/244_1_1539696988_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Фонарь обнаружения (Lantern of revealing)", "Описание": "Этот закрытый фонарь способен гореть в течение шести часов на одной пинте масла, распространяя яркий свет в радиусе 30 фт. и тусклый свет в радиусе ещё 30 фт. Все невидимые предметы и существа становятся видимыми, если они находятся в ярком свете этого фонаря. Вы можете действием опустить козырёк, уменьшив освещение до тусклого света в пределах 5 фт."}, {"Изображения": ["https://dungeon.su/gallery/items/243_1_1539695001_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Легендарный", "Название": "Универсальный растворитель (Universal solvent)", "Описание": "В этом тюбике находится молочно-белая жидкость с сильным запахом спирта. Вы можете действием вылить содержимое тюбика на поверхность в пределах досягаемости. Она мгновенно растворяет до 1 квадратного фута клейкой субстанции, которой касается, включая превосходный клей.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/240_1_1539695086_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Убийца великанов (Giant slayer)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.\nЕсли вы попадаете им по великану, великан получает дополнительный урон 2d6, соответствующий виду оружия, и должен преуспеть в спасброске Силы со Сл 15, иначе он будет сбит с ног. Для этого оружия «великан» означает любое существо с видом «великан», включая эттинов и троллей.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/245_1_1539697427_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (Редкий или Легендарный требуется настройка)", "Название": "Хрустальный шар  (Crystal ball)", "Описание": "Обычный хрустальный шар является очень редким предметом, примерно 6 дюймов диаметром. Если вы его касаетесь, вы можете действием накладывать им заклинание наблюдение (Сл спасброска 17).\nОписанные ниже разновидности являются легендарными предметами, обладающими дополнительными свойствами.\nХрустальный шар истинного зрения. Если вы смотрите в этот шар, вы обладаете истинным зрением в радиусе 120 фт. с центром на сенсоре заклинания.\nХрустальный шар телепатии. Если вы смотрите в этот хрустальный шар, вы можете телепатически общаться с существами, видимыми вами в пределах 30 фт. от сенсора. Вы также можете действием наложить заклинание внушение (Сл спасброска 17) через сенсор на одно из таких существ. Вы не обязаны концентрироваться на внушении, но это заклинание оканчивается вместе с наблюдением. Вы не можете повторно использовать внушающую способность этого хрустального шара до следующего рассвета.\nХрустальный шар чтения мыслей. Вы можете действием наложить заклинание обнаружение мыслей (Сл спасброска 17), пока смотрите в этот хрустальный шар, нацеливаясь на существо, которое вы видите в пределах 30 фт. от сенсора заклинания. Вы не обязаны концентрироваться на обнаружении мыслей, но это заклинание оканчивается вместе с наблюдением.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/241_1_1539695057_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Убийца драконов (Dragon slayer)", "Описание": "Вы получаете бонус +1 к броскам атаки и урона, совершённым этим магическим оружием.\nЕсли вы попадаете этим оружием по дракону, он получит дополнительный урон 3d6, соответствующий виду оружия. Для этого оружия «дракон» означает любое существо с видом «дракон», включая виверн и дракочерепах."}, {"Изображения": ["https://dungeon.su/gallery/items/249_1_1539742196_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Шапка подводного дыхания (Cap of water breathing)", "Описание": "Если вы находитесь под водой и на вас надета эта шапка, вы можете действием произнести командное слово, после чего вокруг вашей головы возникнет воздушный пузырь. Это позволит вам свободно дышать под водой. Пузырь остаётся до тех пор, пока вы не произнесёте командное слово ещё раз, или не выберетесь из-под воды.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/247_1_1539696714_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий", "Название": "Чудесные краски Нолзура (Nolzur’s marvelous pigments)", "Описание": "Обычно эти краски находят в 1d4 баночках в красивом деревянном ящике вместе с кисточкой (весь набор весит 1 фунт). Эти краски позволяют рисовать трёхмерные предметы в двух измерениях. Краска сама стекает с кисти и формирует желаемый предмет, когда вы концентрируетесь на изображении.\nОдной баночки достаточно, чтобы покрыть 1000 квадратных фт. поверхности, что позволяет вам создавать неживые предметы и особенности местности — такие как двери, ямы, цветы, деревья, решётки, комнаты или оружие — не превышающие в объёме 10000 кубических фт. Разрисовать 100 квадратных фт. можно за 10 минут.\nКогда вы заканчиваете рисовать, предмет (или особенность местности) становится реальным, немагическим предметом. Нарисовав дверь на стене, вы создаёте настоящую дверь, которая ведёт на ту сто рону стены. Нарисовав яму на полу, вы получаете настоящую яму, а её глубина учитывается при подсчёте объёма создаваемого предмета.\nТо, что создаётся этими красками, не должно стоить больше 25 зм. Если вы нарисуете что-то, что стоит больше (например, бриллиант или кучу золота), предмет будет выглядеть настоящим, но тщательное исследование даст понять, что он изготовлен из глины, кости или другого бросового материала.\nЕсли вы нарисуете энергию, такую как огонь или электричество, в конце рисования энергия возникает, но тут же исчезает, не причиняя ничему урон. "}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Шест рыболовства (Pole of Angling)", "Описание": "Держа этот 10-фт.ый шест, вы можете произнести командное слово и трансформировать его в рыболовную удочку с крючком, леской и поплавком. Повторное произнесение слова снова превращает его в 10-фт.ый шест."}, {"Изображения": ["https://dungeon.su/gallery/items/248_1_1539741426_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Шапка маскировки (Hat of disguise)", "Описание": "Пока вы носите эту шапку, вы можете неограниченно действием накладывать ей заклинание маскировка. Это заклинание оканчивается, если снять шапку."}, {"Изображения": ["https://dungeon.su/gallery/items/298_1_1539742743_s.jpg", "https://dungeon.su/gallery/items/298_1_1556210046_s.jpeg", "https://dungeon.su/gallery/items/298_1_1556223823_s.png", "https://dungeon.su/gallery/items/298_1_1556228902_s.png"], "Источник": "«Hoard of the Dragon Queen»", "Качество": "Легендарный (Требуется настройка)", "Название": "Хазирун (Hazirawn)", "Описание": "Разумный (нейтрально-злой) двуручный меч, Хазирун, способен говорить на Общем и Нетерезском языках. Даже если вы не настроены на меч, вы получаете бонус +1 к броскам атаки и урона, проводимыми этим оружием. Если вы не настроены на Хазирун, вы наносите дополнительные 1d6 некротического урона попадая этим оружием."}, {"Изображения": ["https://dungeon.su/gallery/items/252_1_1539696161_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Шлем телепатии  (Helm of telepathy)", "Описание": "Пока вы носите этот шлем, вы можете действием накладывать им заклинание обнаружение мыслей (Сл спасброска 13). Пока вы поддерживаете концентрацию на этом заклинании, вы можете бонусным действием отправить телепатическое послание существу, на котором вы сосредоточились. Оно может ответить бонусным действием, если вы продолжите сосредотачиваться на нём.\nСосредоточившись на существе обнаружением мыслей, вы можете действием наложить шлемом на него заклинание внушение (Сл спасброска 13). Вы не можете использовать свойство внушения повторно до следующего рассвета.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/246_1_1539677841_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Чаша командования водяными элементалями (Bowl of commanding water elementals)", "Описание": "Если эта чаша наполнена водой, вы можете действием произнести командное слово и призвать водяного элементаля, как если бы наложили заклинание призыв элементаля. Чашу нельзя использовать повторно, пока не наступит следующий рассвет. Чаша диаметром примерно 1 фут, а в высоту она в два раза меньше. Она весит 3 фунта и вмещает 3 галлона.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/251_1_1539687061_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Шлем понимания языков (Helm of comprehanding languages)", "Описание": "Пока вы носите этот шлем, вы можете неограниченно действием накладывать заклинание понимание языков.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/238_1_1539694615_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Трезубец командования рыбами (Trident of fish command)", "Описание": "Этот трезубец — магическое оружие. У него есть 3 заряда. Если вы его держите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание подчинение зверя (Сл спасброска 15) на зверя, у которого есть врождённая скорость плавания. Трезубец ежедневно восстанавливает 1к3 заряда на рассвете.\n"}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Шлем ужаса (Dread Helm)", "Описание": "Этот жуткий стальной шлем заставляет ваши глаза светиться красным, когда вы его носите."}, {"Изображения": ["https://dungeon.su/gallery/items/254_1_1539740573_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Качество варьируется (+1 Необычный, +2 Редкий, +3 Очень редкий)", "Название": "Щит +1, +2, +3 (Shield +1, +2 ,+3)", "Описание": "Пока вы держите этот щит, вы получаете бонус к КД, зависящий от редкости щита. Этот бонус идёт в дополнение к обычному бонусу щита к КД. "}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Шляпа вредителей (Hat of Vermin)", "Описание": "У этой шляпы три заряда. Держа шляпу, вы можете действием потратить один заряд и произнести командное слово, которое по вашему выбору вызовет летучую мышь, лягушку или крысу. Вызванное существо появляется в шляпе и пытается уйти от вас с максимально возможной скоростью. Существо ни дружественно, ни враждебно, и не находится под вашим контролем. Оно ведёт себя как обычное существо своего вида и исчезает через 1 час или, когда его здоровье падает до 0. Шляпа восстанавливает израсходованные заряды ежедневно на рассвете."}, {"Изображения": ["https://dungeon.su/gallery/items/438_1_1562067675_s.jpg"], "Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный (требуется настройка волшебником)", "Магический предмет добавил": "otshelnick", "Название": "Шляпа волшебства (Hat of Wizardry)", "Описание": "Эта старинная конусообразная шляпа украшена золотыми полумесяцами и звёздами. Пока она надета на вас, вы получаете следующие преимущества: \nВы можете использовать эту шляпу как заклинательную фокусировку для своих заклинаний волшебника.\nВы можете попытаться сотворить заговор, которого не знаете. Заговор должен присутствовать в списке заклинаний волшебника, и вы должны пройти проверку Интеллекта (Магия) Сл 10. При успехе вы творите заклинание. При провале и заклинание, и действие, которое было предназначено для сотворения заклинания, теряется. В любом случае вы не можете снова использовать это свойство, пока не завершите продолжительный отдых."}, {"Изображения": ["https://dungeon.su/gallery/items/256_1_1539695278_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Щит притягивания снарядов (Shield of missile attraction)", "Описание": "Вы получаете сопротивление к урону от дальнобойных атак оружием, пока держите этот щит.\nПроклятье. Этот щит проклят. Если вы настраиваетесь на него, вы становитесь проклятым, пока не станете целью заклинания снятие проклятья или другой подобной магии. Простое снятие щита не окан чивает проклятье на вас. Каждый раз, когда по цели, находящейся в пределах 10 фт. от вас, совершается дальнобойная атака оружием, проклятье заставляет стать целью вас. "}, {"Источник": "«Xanathar’s Guide to Everything»", "Качество": "Обычный", "Магический предмет добавил": "otshelnick", "Название": "Щит экспрессии (Shield of Expression)", "Описание": "Передняя сторона щита имеет форму лица. Когда вы носите щит, вы можете бонусным действием поменять выражение лица."}, {"Изображения": ["https://dungeon.su/gallery/items/258_1_1539696093_s.png"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Эликсир здоровья (Elixir of health)", "Описание": "Если вы выпьете это зелье, оно вылечит вас от всех болезней, а также устраняет состояния «оглушён», «ослеплён», «отравлен» и «парализован». Это прозрачная красная жидкость с пузырьками света в ней.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/255_1_1539695233_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Щит от заклинаний (Spellguard shield)", "Описание": "Пока вы держите этот щит, вы совершаете с преимуществом спасброски от заклинаний и других магических эффектов, и броски атаки заклинаниями совершаются по вам с помехой. "}, {"Изображения": ["https://dungeon.su/gallery/items/253_1_1539696123_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Шлем телепортации  (Helm of teleportation)", "Описание": "У этого шлема есть 3 заряда. Если вы его носите, вы можете действием потратить 1 заряд, чтобы наложить им заклинание телепортация. Шлем ежедневно восстанавливает 1к3 заряда на рассвете.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/250_1_1539696187_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Очень редкий (требуется настройка)", "Название": "Шлем блеска (Helm of brilliance)", "Описание": "Этот сверкающий шлем украшен 1d10 бриллиантами, 2d10 рубинами, 3d10 огненными опалами и 4d10 опалами. Любой камень, извлечённый из шлема, рассыпается в пыль. Если все камни изымут или уничтожат, шлем теряет свою магию.\nВы получает следующие преимущества, пока носите его:\nВы можете действием наложить одно из следующих заклинаний (Сл спасброска 18), используя один из камней шлема определённого вида в качестве компонента: дневной свет (опал), огненная стена (рубин), огненный шар (огненный опал) или радужные брызги (бриллиант). Соответствующий драгоценный камень уничтожается, когда накладывается заклинание, и исчезает со шлема.\nПока у шлема есть хотя бы один бриллиант, он испускает тусклый свет в радиусе 30 фт., если в пределах этой области есть хотя бы одна нежить. Нежить, начинающая ход в этой области, получает урон излучением 1d6.\nПока у шлема есть хотя бы один рубин, вы обладаете сопротивлением к урону огнём.\nПока у шлема есть хотя бы один огненный опал, вы можете действием произнести командное слово, чтобы окутать одно оружие, которое держите, пламенем. Пламя испускает яркий свет в пределах 10 фт. и тусклый свет в пределах ещё 10 фт. Это пламя безвредно для вас и вашего оружия. Если вы попадаете атакой, используя это пылающее оружие, цель получает дополнительный урон огнём 1d6. Пламя существует, пока вы не произнесёте бонусным действием командное слово ещё раз, пока вы не уберёте оружие в ножны или не бросите его.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/259_1_1539695989_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий", "Название": "Эльфийская кольчуга (Elven chain)", "Описание": "Вы получаете бонус +1 к КД, когда носите этот доспех. Считается, что вы владеете навыком ношения этого доспеха, даже если не владеете навыком ношения средних доспехов. "}, {"Изображения": ["https://dungeon.su/gallery/items/260_1_1539695940_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Эльфийские сапоги (Boots of elvenkind)", "Описание": "Пока вы носите эти сапоги, ваши шаги не издают звука, вне зависимости от поверхности, по которой вы идёте. Вы также совершаете с преимуществом проверки Ловкости (Скрытность), которые полагаются на бесшумное передвижение.\n"}, {"Изображения": ["https://dungeon.su/gallery/items/262_1_1539695706_s.jpeg"], "Источник": "«Dungeon master's guide»", "Качество": "Редкий (требуется настройка)", "Название": "Язык пламени  (Flame tongue)", "Описание": "Вы можете бонусным действием произнести командное слово этого магического меча, отчего из него вырвутся языки пламени. Это пламя испускает яркий свет в радиусе 40 фт. и тусклый свет в радиусе ещё 40 фт. Пока меч пылает, он причиняет дополнительный урон огнём 2d6 целям, по которым попадает. Пламя остаётся, пока вы не произнесёте ещё раз командное слово бонусным действием, или пока не уберёте меч в ножны."}, {"Изображения": ["https://dungeon.su/gallery/items/257_1_1539695679_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный", "Название": "Щит часового (Sentinel shield)", "Описание": "Пока вы держите этот щит, вы совершаете с преимуществом проверки инициативы и проверки Мудрости (Внимательность). Сам щит украшен символом глаза. "}, {"Изображения": ["https://dungeon.su/gallery/items/299_1_1539695792_s.jpg"], "Источник": "«Hoard of the Dragon Queen»", "Качество": "Необычный", "Название": "Эмблема Когтей (Insignia of Claws)", "Описание": "Самоцветы на эмблеме Культа Дракона загораются пурпурным, когда вы вступаете в схватку, усиливая ваши кулаки или природное оружие.\nПока вы носите эмблему, вы получаете +1 к броскам атаки и урона в бою без оружия или естественным оружием (безоружная атак, природное оружие (когти, зубы и т.п.)). Также такие атаки считаются магическими."}, {"Изображения": ["https://dungeon.su/gallery/items/261_1_1536456548_s.jpg", "https://dungeon.su/gallery/items/261_1_1539695883_s.jpg"], "Источник": "«Dungeon master's guide»", "Качество": "Необычный (требуется настройка)", "Название": "Эльфийский плащ  (Cloak of Elvenkind)", "Описание": "Пока вы носите этот плащ с накинутым капюшоном, проверки Мудрости (Внимательность), совершённые чтобы увидеть вас, совершаются с помехой, а вы совершаете с преимуществом проверки Ловкости (Скрытность), когда прячетесь — плащ способен изменять свой цвет, обеспечивая вам камуфляж. Накидывание и снятие капюшона совершается действием.\n"}]